{
  "beerData": [
    {
      "id": 0,
      "name": "CUVEE DES TROLLS 25CL",
      "color": "Blonde",
      "origin": "Belgique",
      "alcohol": 7,
      "ibu": 16,
      "ebc": 11,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/1db7a9b57f1939ad8c342b1d4fd935f3ecff7fb9_BBO030507_1.png",
      "texte": "En 2000, les trolls ont envahi la brasserie Dubuisson et plus particulièrement sa microbrasserie Le Brasse-Temps afin de partager avec nous les vertus de leur cuvée dont la recette est précieusement gardée. Les seules informations que nous ayons sur cette bière sont qu'elle est brassée uniquement à partir d'eau, de houblons, de malt, de sucre et de magie bien sûr.La Cuvée des Trolls est puissante et rappelle l'écorce d'orange. Le parfum et la fraîcheur de cette bière ne vous laisseront pas indifférent(e). Cette Belgian Pale Ale est une bière blonde non filtrée et donc naturellement trouble. Elle est recouverte d'un épais nuage de mousse persistant. Au nez, cette bière dévoile des arômes frais de fruits blancs et jaunes, ainsi que des notes d'agrumes et de miel. En bouche, on constate un équilibre parfait entre des saveurs fruitées, une légère amertume, une légère acidité et du sucre. Une petite douceur venue directement de la forêt enchantée qui saura vous surprendre."
    },
    {
      "id": 1,
      "name": "BAPTIST IPA 33CL",
      "color": "Blonde",
      "origin": "Belgique",
      "alcohol": 6.7,
      "ibu": 28,
      "ebc": 10,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/eb03e42e8d800653bc414d7cbcb7a379053f3731_BBO045304_1.png",
      "texte": "L histoire de la brasserie artisanale belge Van Steenberge, remonte à 1784 dans le village d Ertvelde en Flandre orientale. Elle devient connue seulement en 1978 lorsque Jozef Van Steenberge acquit la recette originale de la bière des moines augustins. La gamme Baptist est un hommage à Jan Baptist de Bruyne, fondateur de la brasserie en 1784.À la dégustation, cette India Pale Ale dévoile une robe blonde légèrement dorée à la mousse fine. Cette Baptist IPA marie l’amertume et l’aromatique de différents houblons à merveille. L’utilisation des 4 houblons (Saaz, Lublin, Aurore & Cascade en Dry Hopping) confère à cette bière un bel équilibre, alliant avec subtilité les saveurs d agrumes, de houblon et de malt. La levure est également perceptible. L amertume des houblons offre la note finale. Une IPA à l'équilibre parfait qui vous fera découvrir les plaisirs du houblon."
    },
    {
      "id": 2,
      "name": "OMMEGANG 33CL",
      "color": "Blonde",
      "origin": "Belgique",
      "alcohol": 8,
      "ibu": 27,
      "ebc": 5.5,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/600b819c651926f608c79f5c89e33f03cfb64757_BBO044337_1.png",
      "texte": "Bière produite par la brasserie Haacht, découvrez Ommegang. L'histoire raconte qu'une fileuse a entendu la Sainte Vierge lui donner la mission de dérober une statue présente dans la cathédrale d'Anvers et de l'apporter jusqu'à Bruxelles. L'exploit fût réussi et célébré chaque année. La procession a donné naissance à la fête de l'Ommegang. Elle correspond aussi à l'entrée de Charles Quint et de son fils Philippe dans Bruxelles en 1549, accompagnés de leur cour.Cette histoire festive a inspiré la Brasserie Haacht qui a créé la Charles Quint Ommegang. Cette bière de couleur jaune paille a des arômes raffinés d agrumes. Son goût est floral et épicé, typique des différents houblons utilisés, et se termine en une amertume complexe.Refermentée en bouteille, la bière blonde Charles Quint Ommegang s'arrondit avec le temps. Rien de plus normal pour une bière chargée d'histoire."
    },
    {
      "id": 3,
      "name": "PARANOÏA 33CL",
      "color": "Blonde",
      "origin": "Belgique",
      "alcohol": 5.6,
      "ibu": 27,
      "ebc": 9,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/afa70bc4fa2a5ab7036e8372446850410d964b3b_BCA042404_1.png",
      "texte": "L'emblématique brasserie Huyghe est devenue au fil des siècles une institution. Il ne fait aucun doute que vous ayez déjà croisé la route du célèbre éléphant rose de la gamme Délirium. Pour cette fois, nos amis belges ont choisi un hippopotame pour incarner leur nouvelle bière blonde trouble. La robe dorée de la Paranoïa laisse s'échapper de merveilleux arômes de fruits tropicaux et d'agrumes. En bouche vous serez étonné par une amertume aussi fraîche que fruitée dans cette bière.Parfaite en été donc laissez-vous tenter !"
    },
    {
      "id": 4,
      "name": "KASTEEL XTRA 33CL",
      "color": "Blonde",
      "origin": "Belgique",
      "alcohol": 4.5,
      "ibu": 30,
      "ebc": 9,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/e886ddf2cceb5a70f1af3ae03607dfd2c16980f8_BBO041388_1.png",
      "texte": "Il s'en est passé des choses en 1991 : entre la mort de Freddy Mercury, la dissolution de l'URSS ou encore la victoire de Yannick Noah lors de la coupe Davis. Mais, si nous, Tindbeer, devions retenir qu'une chose de cette année là, c'est la création de la marque Kasteel par la brasserie Van Honsebrouck.A l'occasion des 30 ans de la marque, la brasserie a décidé de créer une nouvelle bière à mi chemin entre la Kasteel Blonde et la Kasteel Hoppy. Pour réaliser cette recette, le brasseur a combiné des malts extra savoureux avec une bonne dose de houblons amers et aromatiques. Grâce à l'houblonnage à sec et à la fermentation secondaire en bouteille, vous profiterez à la dégustation d'une belle profondeur de dégustation.A la dégustation, cette bière dévoile une robe blonde recouverte d'un épais nuage de mousse. Au nez, comme en bouche, elle développe des arômes de malt et de houblons accompagnés de délicates notes fruitées qui apportent de la fraicheur à cette bière."
    },
    {
      "id": 5,
      "name": "CORSENDONK GOLD 33CL",
      "color": "Blonde",
      "origin": "Belgique",
      "alcohol": 9.8,
      "ibu": 11,
      "ebc": 20,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/7b77f9586a6525f364a0053fea83d0d4cfbf2736_BBO042006_1.png",
      "texte": "Créée en 1980 par Jef Keersmaekers, les Corsendonk font partie de la grande famille des bières d'abbaye. Les étiquettes de la gamme mettre en lumière l'ancienne abbaye de Corsendonk et sa fondatrice Marie Brabant.La Corsendonk Gold est une bière Triple d'abbaye, c'est-à-dire qu'elle est produite avec une quantité beaucoup plus importante de malt, ce qui lui confère un caractère plus alcooleux.Cette Triple à la robe dorée et limpide possède une mousse blanche et dense dégageant des arômes de levure, de malt et de pain grillé. Elle offre des notes épicées, de coriandre et d'agrumes. La bouche est chaleureuse et généreuse. Elle révèle des saveurs fortement houblonnées accompagnées de notes fruitées, épicées et de coriandre. Le tout est accompagné d'une belle amertume.Ne vous laissez pas impressionner par le degré d'alcool de cette bière belge, ce produit raffiné est parfaitement équilibré !"
    },
    {
      "id": 6,
      "name": "MALHEUR 10 33CL",
      "color": "Blonde",
      "origin": "Belgique",
      "alcohol": 10,
      "ibu": 30,
      "ebc": 10,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/6b5de498c771d1fab2f6d3cbd98deb431b9f6fe9_BBO039455_1.png",
      "texte": "C'est au Nord de la Ville de Bruxelles que la brasserie De Landsheer brasse les bières Malheur depuis 1997.La Malheur 10 est une bière blonde forte brassée selon les méthodes traditionnelles belges. La brasserie bien qu'utilisant des installations modernes, elle n'en garde pas moins la volonté de proposer des produits en accord avec les recettes d'antan. Du grand art dont seul eux ont le secret.La bière belge Malheur 10 possède une belle robe blonde surmontée d'un col de mousse blanc. Elle développe au nez une riche palette aromatique composée de notes de fleurs, de houblon, de fruits blancs tel que la pêche mais aussi de citron. Une dégustation qui se poursuit en bouche, où la bière révèle toutes ses subtilités.Déguster une bonne bière belge, promis ça ne porte pas malheur !"
    },
    {
      "id": 7,
      "name": "JAM IT UP! 33CL",
      "color": "Blonde",
      "origin": "Belgique",
      "alcohol": 10,
      "ibu": 30,
      "ebc": 10,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/4a6db5a08e3c81cddf23567b26f5b708e0c726ce_BBO041206_1.png",
      "texte": "Cette bière est donc brassée sur une idée originale du V and B de Quimper. Dans cette New England IPA, en plus des classiques houblons Patho, Citra Cryo, Mosaic et Idaho 7, nous avons ajouté une importante quantité de purée de pastèque.La bière artisanale Jam It Up ! se pare d'une belle robe jaune paillée brumeuse qui se couvre d'une fine mousse blanche.Au nez, elle dégage des arômes juteux et tropicaux, très fruités et gourmands avant de révéler la pastèque fraiche et puissante.Ces sensations se retrouveront en bouche puisque cette NEIPA laisse dans un premier temps place au travail des houblons donnant des saveurs de fruits jaunes et à noyaux : pêche, ananas, prune verte et une touche de raisin. C'est sur la finale qui vient s'exprimer la pastèque, juteuse, fraiche et gourmande.Le choix de la pastèque donne à cette NEIPA un caractère très fruité, frais et rafraîchissant pour une bière à l'amertume presque inexistante.Un exclusivité en édition limitée !"
    },
    {
      "id": 8,
      "name": "LA CORNE DU BOIS DES PENDUS TRIPLE 33CL",
      "color": "Blonde",
      "origin": "Belgique",
      "alcohol": 10,
      "ibu": 35,
      "ebc": 8,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/76042bc11bd147ad077728fd430f504a7f010005_BBO039261_1.png",
      "texte": "Le nom de cette bière fait froid dans le dos. Derrière ce nom peu joyeux, se cache une référence historique à un crime ayant eu lieu pendant la guerre de 30 ans. En effet, lors de cette guerre, des soldats étrangers auraient tué une centaine d'habitants dans la forêt d'Anlier. Depuis le bois a été renommé par la population locale : Bois des pendus.La Corne du Bois des Pendus Triple est une bière blonde avec une forte teneur en alcool. Elle offre à la dégustation de somptueux arômes de malt dû à l'assemblage de plusieurs variétés. On y perçoit également des notes d'agrumes, de houblons et de miel. Un petit délice qui se continue en bouche où la bière se révèle particulièrement chaleureuse."
    },
    {
      "id": 9,
      "name": "BRUGGE TRIPLE 33CL",
      "color": "Blonde",
      "origin": "Belgique",
      "alcohol": 8.7,
      "ibu": 28,
      "ebc": 12,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/e52df90e711c8f423d107a000962fc7c3c4212ed_BBO039199_1.png",
      "texte": "La Brugge Triple de la brasserie Palm est une bière belge originaire de la Venise du nord : Bruges. Cette bière de fermentation haute est vieillie en fût ce qui lui confère un bouquet aromatique complexe. Elle est dotée d'une refermentation en bouteille qui permet de sublimer l'ensemble des arômes.Cette triple est fabriquée à base d'un mélange d'épices qui permet d'accentuer les arômes et les saveurs de la bière. Cette technique est une tradition médiévale de la ville de Bruges. La brasserie a fait le choix de mettre à l'honneur cette tradition dans sa bière.A la dégustation, la Brugge Triple dévoile une belle robe blonde légèrement trouble aux reflets ambrés et à la mousse fine. La symphonie aromatique de cette bière est orchestrée par des arômes fruités, maltés, caramélisés et de levure, le tout accompagné de notes épicées et boisées. La bouche puissante et généreuse révèle des saveurs épicées, boisées et fruitées.Les plus fins amateurs de cette bière apprécieront toutes ses subtilités !"
    },
    {
      "id": 10,
      "name": "FLOREFFE DOUBLE 33CL",
      "color": "Brune",
      "origin": "Belgique",
      "alcohol": 6.3,
      "ibu": 20,
      "ebc": 60,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/e691a314c865ab74560ac17a94e8e4ffd65f9f5e_BBO043987_1.png",
      "texte": "La brasserie Lefebvre voit le jour en 1876. Il s'agissait à l'époque d'un ensemble de ferme-brasserie-malterie. Son emplacement, au cœur de la ville de Quenast, était stratégique car situé proche des carrières de porphyre. Les nombreux travailleurs pouvaient alors s'y désaltérer après une rude journée. La bière titrait à l'époque 3% et était plus saine que l'eau, rarement potable. En 1983, l'Abbaye de Floreffe confie à la brasserie Lefebvre sa licence de brassage de bières spéciales. La marque Floreffe voit alors le jour avec une déclinaison de 3 bières : Double, Triple et la Blonde.La Floreffe Double dévoile une robe aux reflets rouges. Cette bière brune dégage des arômes de chocolats et de malts. En bouche, le goût de malt est très présent, s'y ajoute des notes de chocolats, d'anis, de réglisse et fruits jaunes fort agréables.La Floreffe Double saura conquérir le cœur de ceux qui recherchent de la légèreté et du caractère dans une même bière."
    },
    {
      "id": 11,
      "name": "MALHEUR 12 33CL",
      "color": "Brune",
      "origin": "Belgique",
      "alcohol": 11.5,
      "ibu": 30,
      "ebc": 84,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/43efdb363d62edc18950ef3cd83a9a97b1f71b79_BBO041112_1.png",
      "texte": "La brasserie De Landsheer est une parle rare dans le milieu brassicole. Elle est l'une des dernières à encore brasser des bières brut, un style traditionnel produit avec des levures de Champagne. Cela donne une bière sèche avec peu de sucres résiduels.La Malheur 12 est une bière brune belge titrant à 11,5%. Sa forte teneur en alcool est dues à l'utilisation de davantage de malts et à sa refermentation en bouteille. Un petit creux ? Cette bière se mariera à merveille avec des fromages à pâte persillée.A la dégustation, la bière Malheur 12 possède une belle robe brune aux reflets acajous et à la mousse beige. Elle développe au nez des arômes de malt torréfié, de chocolat et de caramel. Le tout est accompagné de notes épicés telles que la cannelle ou encore le clou de girofle.Puissante et généreuse, cette bière au fort tempérament ne vous laissera pas indifférent(e)s. On retrouve, en bouche, l'ensemble des caractéristiques du nez.Clairement, si vous voulez faire un malheur, c'est la bière qu'il vous faut !"
    },
    {
      "id": 12,
      "name": "BRUGSE ZOT DOUBLE 33CL",
      "color": "Brune",
      "origin": "Belgique",
      "alcohol": 7.5,
      "ibu": 27,
      "ebc": 75,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/250c187dd4bf14ab723a94ba863fbd10df11e0df_BBO038211_1.png",
      "texte": "C'est en Belgique, à Bruges, que la brasserie De Halve Maan brasse des bières depuis 1856. Depuis lors, les générations de la famille Maes s'enchaînent en se transmettant la passion pour le brassage.La bière brune Brugse Zot Double est le fruit du mélange de six variétés de malts différentes qui lui confèrent une belle robe foncée aux reflets acajou ainsi qu'une aromatique unique. Cette bière belge possède un puissant caractère malté avec des arômes de chocolat, de café et de malt torréfié. On perçoit également de subtiles notes de miel, d'amandes et d'épices. Le Houblon Tchèque Saaz offre de délicieuses pointes houblonnées ainsi qu'une belle amertume en fin de bouche qui vient équilibrer la rondeur de cette bière."
    },
    {
      "id": 13,
      "name": "LA CORNE DU BOIS DES PENDUS QUADRUPLE 33CL",
      "color": "Brune",
      "origin": "Belgique",
      "alcohol": 12,
      "ibu": 30,
      "ebc": 17,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/250c187dd4bf14ab723a94ba863fbd10df11e0df_BBO038211_1.png",
      "texte": "Mythe ou fait avéré, on ne saura malheureusement pas ce qu'il s'est passé dans la forêt d'Anlier au cours de l'année 1636. L'histoire raconte que des soldats étrangers ont pendus plus d'une centaine d'habitant dans cette forêt. Quoi qu'il en soit, la brasserie a souhaité y faire référence avec cette quadruple.La Corne du Bois des Pendus Quadruple est une bière issue du brassage de plusieurs variétés de malt. Elle développe une belle robe ambrée aux reflets acajous surmontée d'une mousse blanche. Elle offre au nez des arômes de caramel, de bois, de fruits et de vanille. En bouche, la bière se révèle puissante et chaleureuse. Sa belle base maltée offre un bel équilibre avec l'amertume de la bière."
    },
    {
      "id": 14,
      "name": "SAINT FEUILLIEN QUADRUPLE 33CL",
      "color": "Brune",
      "origin": "Belgique",
      "alcohol": 11,
      "ibu": 20,
      "ebc": 90,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/c63af1a67e36ba89b12651ac1f380c0cc0dbae6a_BBO041111_1.png",
      "texte": "La brasserie Saint Feuillien tire son nom d'une abbaye ayant vu le jour en 1125. Pendant de nombreux siècles, les moines vivent tranquillement en vivant de prière, de culture, mais aussi de brassage. En 1796, l'abbaye est fermée par les soldats de la révolution française, les moines s'éparpillent et le brassage s'arrête. Les recettes originales furent perdues.Un siècle plus tard, Stéphanie Friart se lança dans le brassage de bières. Elle s'inspira de la longue tradition brassicole des moines de l'abbaye de Saint Feuillien pour ses bières à qui elle donna le nom de l'abbaye.La Saint Feuillien Quadruple est la dernière création de la brasserie. Elle est produite à partir d'une belle sélection de malt ce qui lui donne une grande densité. L'utilisation de malt torréfié confère à la bière une robe foncée. A la dégustation, la Saint Feuillien Quadruple développe de délicieux arômes de malts caramélisés, de fruits confits, d'épices ainsi que de fines touches houblonnées. Puissante et généreuse, cette bière présente un bel équilibre entre amertume et saveurs maltées."
    },
    {
      "id": 15,
      "name": "DELIRIUM NOCTURNUM 33CL",
      "color": "Brune",
      "origin": "Belgique",
      "alcohol": 8.5,
      "ibu": 24,
      "ebc": 80,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/0d440921e50382ca32c7ca2fca5cba92536cb74b_BBO038692_1.png",
      "texte": "Voilà quatre générations que la famille Huyghe perpétue le savoir-faire brassicole belge à travers ses différentes marques dont la célèbre Delirium.La petite sœur de la Delirium Tremens a vu le jour à l'occasion du 10e anniversaire de cette dernière. Souhaitant faire plaisir à l'ensemble des amateurs de la Tremens, la brasserie a conçu une Delirium brune titrant à 8,9% aux notes de moka et de chocolat. Cette version dark s'oppose au caractère de la consœur blonde. Elle reflète un caractère plus dur et plus corsé. Elle est à la fois forte en goût et longue en bouche. Delirium Noctorum ravira les passionnés. Chaude et veloutée, elle plaît généralement aux vrais connaisseurs ainsi qu'aux petits curieux à la découverte de bières de caractère.Cette bouteille opaque renferme une bière à la robe brune foncée aux reflets rubis surmontée d'une belle mousse blanche dense et compacte. Il se dégage de cette bière d'agréables arômes de moka, caramel, chocolat et réglisse auxquels s'ajoutent des notes d'épices et de coriandre. La bouche est intense et complexe. L'attaque maltée révèle par la suite de douces saveurs de caramel, de chocolat et de houblons mêlées à des notes vineuses. La finale est légèrement amère.Un peu de folie n'a jamais fait de mal ! Laissez-vous tenter par la Delirium Nocturnum."
    },
    {
      "id": 16,
      "name": "DELIRIUM CHRISTMAS 33CL",
      "color": "Brune",
      "origin": "Belgique",
      "alcohol": 10,
      "ibu": 26,
      "ebc": 45,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/5787ea8b8f4bb5e707e9214379451544e50dbce4_BBO038682_1.png",
      "texte": "Au début des années 2000, la brasserie Huyghe offrit de la Delirium au père Noël. Un cadeau anodin au premier abord, cependant celui-ci marqua à jamais Noël. Le père Noël tomba amoureux de cette bière d'exception et décida de troquer ses rênes contre des éléphants. Eh oui, les éléphants volants aussi ça existe.La Delirium Christmas possède une robe ambrée aux reflets rubis recouverte d'une fine couche de mousse blanche. Au nez, elle dévoile un profil aromatique riche et complexe composé de notes boisées, caramélisées, fruitées et épicées. Chaleureuse, la bouche révèle des notes de raisin et de malt.Un vrai petit délice qui vous fera aimer les éléphants !"
    },
    {
      "id": 17,
      "name": "CORSENDONK PATER DOUBLE 33CL",
      "color": "Brune",
      "origin": "Belgique",
      "alcohol": 7.5,
      "ibu": 22,
      "ebc": 70,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/45893531534dfafe5f0ec463160eb284c864f839_BBO037840_1.png",
      "texte": "Au 14ème siècle, le prieuré de Corsendonk ouvre ses portes à une communauté monastique augustinienne. Après plusieurs siècles d’existence, l'abbaye finit par être démantelée. Longtemps laissée à l'abandon, Antoine Keersmaekers décida en 1906 de réhabiliter les murs pour y construire une brasserie qu'il nomma Corsendonk en hommage à l'histoire du lieu.La Corsendonk Pater Double, comme son nom l'indique, est une double. Elle possède une couleur brune due à la présence de davantage de malts dans la recette de fabrication. Ce supplément de malt confère à la bière une plus forte teneur en alcool. Elle bénéficie d'une refermentation en bouteille. Comme les autres références de la gamme, la Corsendonk Pater Double est revêtue d'une étiquette rappelant l'abbaye de Corsendonk.A la dégustation, la Corsendonk Pater Double dévoile une robe d'un brun intense dont l'opacité laisse à peine passer la lumière. Lorsque la lumière parvient à pénétrer, des reflets acajous viennent s'ajouter au décor. Pour réussir à percer les secrets de cette bière, il vous faut vous approcher de son épais col de mousse. Des arômes de malts, de caramel, de levure et de fruits secs se dégagent de cette bière. Un vrai plaisir olfactif qui introduit parfaitement le goût. Ronde et douce, la bouche révèle des notes fruitées, chocolatées et caramélisées. Son attaque maltée est contrebalancée par une finale légèrement amère et sèche.Si vous aimez les bières brunes aux arômes subtilement torréfiés, la Corsendonk Pater Double est la bière qu'il vous faut. "
    },
    {
      "id": 18,
      "name": "TONGERLO NOX 33CL",
      "color": "Brune",
      "origin": "Belgique",
      "alcohol": 6.5,
      "ibu": 20,
      "ebc": 80,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/5dbd038f7aeb453de72533b58c3fb59d2ec419d0_BBO033312_1.png",
      "texte": "Depuis la création en 1130, les moines de l'abbaye de Tongerlo brassent des bières dans l'optique de subvenir à leurs besoins. Au fil des siècles, ils développèrent l'art du brassage et leur savoir-faire. Aujourd'hui, l'abbaye est l'une des plus influentes de Belgique mais a cependant cessé la fabrication de bière. Elle a été depuis reprise par la brasserie Haacht qui perpétue ses traditions.La Tongerlo Nox Brune est une bière double de fermentation haute. À la dégustation, elle dévoile une robe brune aux reflets rubis et à la mousse crémeuse. Au nez, elle offre une riche palette aromatique composée d'arômes maltés, grillés et caramélisés accompagnés de notes de levure, d'épices et de sucre. La bouche est dans la continuité du nez. Gourmande, elle se révèle très intense en goût. Des saveurs de vanille, de banane et de café s'ajoutent au mélange.La Tongerlo Nox vous fera succomber avec ses arômes gourmands."
    },
    {
      "id": 19,
      "name": "SAINT BERNARDUS PATER 6 33CL",
      "color": "Brune",
      "origin": "Belgique",
      "alcohol": 6.5,
      "ibu": 20,
      "ebc": 80,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/f300b7e251feb26977e64a87086a8617cb430566_BBO032099_1.png",
      "texte": "La brasserie St Bernardus produit des bières d'abbaye, n'ayant aucun lien avec une abbaye ayant existé. Ses recettes ont pourtant été créées par des moines ce qui l'autorise à utiliser cette appellation. En effet, pendant près de 50 ans, la brasserie produisait des bières sous licence pour l'abbaye de Westvleteren, qui sont considérées comme les meilleures du monde, mais aussi les plus rares. A la fin du contrat, la brasserie continua la fabrication de ses bières mais pour son propre chef. Elle les renomma donc St Bernardus.La St Bernardus Pater 6 est une référence dans le style bière d'abbaye. Cette Dubbel est dotée d'une refermentation en bouteille qui lui permet d'accentuer l'ensemble de ses arômes.A la dégustation, la St Bernardus Pater 6 dévoile une belle robe brune accompagnée d'un épais col de mousse beige. Elle dégage au nez, d'incroyables arômes de malts et de fruits des bois accompagnés de pointes de caramel et de fruits à coques. En bouche, les premières saveurs à se distinguer sont le malt et la noisette. Par la suite, les notes fruitées et de sucre candi s'imposent. Le tout est accompagné d'une belle amertume.Un délice qu'il vous faut à tout prix déguster si ce n'est pas encore fait."
    },
    {
      "id": 20,
      "name": "GOLIATH AMBRÉE 33CL",
      "color": "Ambrée",
      "origin": "Belgique",
      "alcohol": 7,
      "ibu": 18,
      "ebc": 25,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/a9ccac2e83077dd98eb525218089714a3fda1a9b_BBO033309_1_.png",
      "texte": "La brasserie des Légendes est née en 2006 d'une fusion entre la brasserie des Géants et la brasserie Ellezelloise pour s'unir et brasser des bières pour le monde entier. Le mot Légendes connote avec le folklore de la région se voulant riche.La Goliath Ambrée est une belle bière qui vous permettra de vous réchauffer tout en passant une agréable dégustation.Une fois servie dans son verre, la Goliath Ambrée dévoile une robe ambrée surmontée d'une mousse blanche abondante. Le nez de cette bière est un mélange d'arômes herbacés et poivrés accompagnés d'une touche maltée. Cette bière révèle en bouche des saveurs épicées et de réglisse ainsi qu'une fine amertume.Un délice !"
    },
    {
      "id": 21,
      "name": "RICHARD DIT LE CASTOR IPA 33CL",
      "color": "Ambrée",
      "origin": "Belgique",
      "alcohol": 6,
      "ibu": 38,
      "ebc": 25,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/f26e6b55103b4c5d98b2dce8bf4aebc01118f90a_BBO041571_1.png",
      "texte": "Richard dit le Castor, c'est un nom qui peut paraitre un peu bizarre et pourtant il a tout son sens. Richard le créateur de cette bière avait une dentition prédominante et un chapeau en peau d'animal. Ceci lui a valut d'acquérir rapidement le surnom de Castor.Ce dernier a conçu une bière IPA particulièrement aromatique au sein de la brasserie de l'Ile d'Orléans situé au Canada. Par la suite, la brasserie s'est associée à la brasserie Belge Haacht.La Richard dit le Castor possède une belle robe blonde dont s'échappe de délicieux arômes de houblons et d'agrumes. La finale de cette bière est légèrement amère."
    },
    {
      "id": 22,
      "name": "CORSENDONK ROUSSE 33CL",
      "color": "Ambrée",
      "origin": "Belgique",
      "alcohol": 8.1,
      "ibu": 22,
      "ebc": 20,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/ece7afc8eb9d2a6059027d9783821b26d0bf4da4_BBO042005_1.png",
      "texte": "La brasserie Corsendonk a été créée en 1906 sur la commune d’Out-Turnhout en Belgique. Jusqu’en 1953, elle développait des bières d’abbaye. Elle a dû confier, par la suite, sa production à d’autres brasseries dont la brasserie du Bocq, sa voisine. Les bouteilles de la gamme Corsendonk sont revêtues d'une étiquette en lien avec l'histoire de l'abbaye.La Corsendonk Rousse est une bière ambrée de fermentation haute, fruitée, douce et légèrement sucrée. Quelque peu trouble, sa robe ambrée aux reflets roux est surplombée d'une épaisse mousse qui lui permet de conserver toutes ses propriétés. Elle dégage d'agréables arômes de malt et de fruits accompagnés de notes d'épices et de caramel. Ronde, elle vous transportera dans un monde de saveurs épicées, caramélisées et sucrées, mêlées à des notes biscuitées.Une bière atypique qui séduira l'ensemble des amateurs de bières rousses."
    },
    {
      "id": 23,
      "name": "DELIRIUM ARGENTUM 33CL",
      "color": "Ambrée",
      "origin": "Belgique",
      "alcohol": 7,
      "ibu": 48,
      "ebc": 27,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/5a295806bc123aef2af74aa33ce726cbbaaf2ef4_BBO038681_1.png",
      "texte": "A l'occasion du 25ème anniversaire de la Delirium Tremens, le brasseur de Huyghe a développé une recette spéciale disponible en quantité limitée. C'est une bière dorée de style IPA (India Pale Ale) brassée avec des houblons américains et Tchèques dont le célèbre Saaz.Une fois versée dans un verre, la Delirium Argentum nous dévoile une robe ambrée aux reflets acajous. De douces notes épicées, herbacées, de malt grillé, de caramel et d'agrumes s'échappent de sa mousse onctueuse. Puissante et ronde, elle révèle en bouche des saveurs sucrées, caramélisées, épicées, maltées et d'agrumes auxquels s'ajoutent une belle amertume.Cet éléphant rose au cœur houblonné n'a pas fini de vous surprendre."
    },
    {
      "id": 24,
      "name": "JUNGLE JOY 33CL",
      "color": "Ambrée",
      "origin": "Belgique",
      "alcohol": 5.9,
      "ibu": 20,
      "ebc": 21,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/c8e0bd693a5ec533bb743c40d9977a113058bfc3_BBO037229_1.png",
      "texte": "La Jungle Joy est plus qu'un hymne à la joie, c'est une philosophie de vie qui dicte la vie dans la jungle et promet à chacun de vivre heureux ! A la manière d'un délicat nectar fruité, elle coule dans les veines de chacun.Avec sa robe jaune aux reflets orangés et surmontée d'une fine mousse blanche, elle offre au nez des arômes puissants de fruits de la passion, de citron, de mangue. Des notes d’abricot et de malt sont perceptibles et se retrouvent en bouche pour accompagner les saveurs intenses et fruitées. Des touches houblonnées viennent équilibrer la bière ! Généreuse et gourmande, elle n'est pas sucrée ce qui en fait une véritable fruit beer moderne !Alors ? Prêt(e) pour passer la nuit dans la Jungle ?"
    },
    {
      "id": 25,
      "name": "DELTA IPA 33CL",
      "color": "Ambrée",
      "origin": "Belgique",
      "alcohol": 6,
      "ibu": 45,
      "ebc": 18,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/bb818e842cb90c74e55ec818a872fe4949ff01b9_4309BBO030202_1.png",
      "texte": "Réinventant le genre des IPA et sortant du chemin des bières belges classiques, la Delta IPA de la brasserie Bruxelloise BBP, a été leur première bière à voir le jour !Dès 2013, où elle sera élue la meilleure devant 3 autres prototypes de bières (Alpha, Beta et Gamma) et par plusieurs centaines de bruxellois, la Delta IPA n'a cessé de prouver au monde entier ce dont elle était capable, au point de devenir la bière numéro 1 de la brasserie.Une fois servie dans son verre, la Delta IPA arbore une robe blonde aux reflets dorés. Brassée avec les houblons aromatiques Citra et Smaragd qui lui confèrent au nez des arômes d'agrumes, de houblons et de notes résineuses, elle offre en bouche une véritable explosion de saveurs de fruits tropicaux et de litchi. Des notes résineuses viennent compléter la dégustation tout comme une amertume bien contrôlée.La Delta IPA vient casser les codes et fait découvrir un nouvel aspect de la ville de Bruxelles !"
    },
    {
      "id": 26,
      "name": "QUEUE DE CHARRUE AMBRÉE 33CL",
      "color": "Ambrée",
      "origin": "Belgique",
      "alcohol": 5.5,
      "ibu": 22,
      "ebc": 26,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/a74b8c6e66d3762b1965872d2add72abb994286b_BBO032080_1.png",
      "texte": "C'est la brasserie de Vanuxeem qui a l'honneur de compter dans ses rangs la célèbre Queue de Charrue. C'est d'ailleurs grâce à cette dernière que la brasserie existe encore aujourd'hui. En effet, la famille Vanuxeem avait cessé ses activités brassicoles pendant une vingtaine d'années à cause du vieillissement de ses installations et de la pression des grandes sociétés brassicoles. La création de la Queue de Charrue en 1986 lui offrit un nouveau souffle et relança la brasserie.La Queue de Charrue est une bière ambrée, titrant à 5,5%. Sa belle couleur orangée et sa fine mousse blanche lui procure un corps léger. Elle dévoile de beaux arômes maltés et fruités. Les notes de miel et de houblons apportent de la subtilité à cette bière. Vous retrouverez en bouche les saveurs maltées accompagnées de notes de houblon et de miel. Sa pointe fruitée vous fera apprécier son caractère rafraîchissant.Une belle ambrée au cœur belge !"
    },
    {
      "id": 27,
      "name": "VEDETT IPA 33CL",
      "color": "Ambrée",
      "origin": "Belgique",
      "alcohol": 5.5,
      "ibu": 40,
      "ebc": 12,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/f4475578638dbbc1ceab90a177b69fca23cb1171_BBO032751_1.png",
      "texte": "La Vedett est confectionnée par la célèbre brasserie Duvel Moortgat en Belgique. Vous vous en doutez, cette bière n'a rien de banal.La Vedett Extra Ordinary IPA possède une belle robe cuivrée légèrement trouble recouvert d'une fine mousse blanche. L’utilisation de différentes variétés et quantités de houblons, offre un mariage équilibré entre, d'une part des notes fruitées de fruits exotiques et d’agrumes, et d’autre part, un éventail d’arômes floraux, verts et frais. Cette bière belge offre une amertume douce mais affirmée qui s’intensifie en révélant des arômes de pamplemousse.Une IPA unique qui vous ramènera au temps des longs voyages commerciaux en direction de l'Inde !"
    },
    {
      "id": 28,
      "name": "MONT DES CATS 33CL",
      "color": "Ambrée",
      "origin": "Belgique",
      "alcohol": 7.6,
      "ibu": 28,
      "ebc": 23,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/e9831baeadd1e8dc21a342c05d07a36bc4ec54d5_BBO032046_1.png",
      "texte": "L'abbaye française Sainte-Marie du Mont des Cats brassait des bières jusqu'au début du XXème siècle. Cependant, la loi de 1905 sur la séparation de l'Église et de l'État, qui eut pour conséquence l'émigration des moines en Belgique, mit fin à sa production. Laissée à l’abandon pendant plusieurs années, la brasserie fut détruite sous les bombardements de la Première Guerre Mondiale. Jamais reconstruite, l'abbaye ne reprit jamais sa production brassicole. En 2011, elle confia la recette de ses bières à l'abbaye de Chimay afin qu'elle produise pour elle sa Mont des Cats. Bien que ne possédant pas l’appellation Authentic Trappist Product, la Mont des Cats est néanmoins considérée comme étant une bière trappiste.Elle possède une belle robe ambrée qui lui est conférée par l'association de malts foncés et clairs, provenant des meilleures cultures d'orge de France. Elle est surmontée d'un épais col de mousse blanche. Des parfums de malt grillé, de caramel et de fruits dominent au nez, auxquels s'ajoutent des notes de levures et de houblons délivrant des pointes florales et d'agrumes. Présentant une belle rondeur, la Mont des Cats offre en bouche un mélange de notes de caramel, de malt grillé et de fruits secs accompagné de touches de levures et de houblons frais. L'amertume, bien présente dans cette bière, lui procure un bel équilibre.Une bière d'exception qui vous fera vivre un moment des plus exquis !"
    },
    {
      "id": 29,
      "name": "KWAK 33CL",
      "color": "Ambrée",
      "origin": "Belgique",
      "alcohol": 8.4,
      "ibu": 20,
      "ebc": 34,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/cd97c90b41cfa5eb354709c494dd85d904018c20_BBO032005_1.png",
      "texte": "En 1982, Ivo Bosteels, le sixième de la génération Bosteels mettait au point la recette de la Kwak Ambrée. La popularité de la bière Kwak n'est plus à prouver, tout le monde l'a déjà dégusté ou au moins remarqué dans son célèbre verre à cocher tenu par son support en bois. La gamme s'étend aujourd'hui avec de nouvelles créations mais toujours autant de gourmandise.Cette Kwak Rouge se veut fidèle à la qualité et à l'authenticité de la brasserie. Elle se révèle à travers une belle robe rouge surmontée d'une fine couche de mousse. Au nez, on y découvre des arômes de fruits rouges, de cerise. En bouche, elle se révèle par une belle rondeur, de la puissance et des arômes de cerises et d'amande.Cette bière rouge saura vous combler !"
    },
    {
      "id": 30,
      "name": "BLANCHE DE NAMUR HOP'N SPICE 33CL",
      "color": "Blanche",
      "origin": "Belgique",
      "alcohol": 4.5,
      "ibu": 17,
      "ebc": 5,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/4b7b1c5a79cccedb767dc78deaa53c021d8b57c6_BBO038751_1.png",
      "texte": "C'est au sein de la brasserie du Bocq que la Blanche de Namur a vu le jour. Son brasseur ne cesse de retravailler la bière depuis sa création afin d'améliorer ses qualités gustatives. Depuis une dizaine d'années, il s'amuse également à ajouter d'autres ingrédients afin de proposer d'autres déclinaisons. C'est ainsi que les blanches de Namur Rosée, Apple et Hop'N Spice ont vu le jour.La Blanche de Namur Hop'N Spice revisite le style Witbier en proposant une version plus aromatique grâce à l'ajout de houblons et d'épices. Cela donne une bière particulièrement savoureuse mêlant à merveille agrumes, épices et fleurs.En bouche, cette bière présente une amertume équilibrée qui la rend d'autant plus facile à boire."
    },
    {
      "id": 31,
      "name": "BLANCHE DE BRUGES 33CL",
      "color": "Blanche",
      "origin": "Belgique",
      "alcohol": 5,
      "ibu": 15,
      "ebc": 7,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/ffd0e58777527f138dbc6b5d390e067badf4d2d5_BBO038205_1.png",
      "texte": "C'est au sein de la brasserie De Halve Maan en Belgique que la Blanche de Bruges a vu le jour. Brassée en plein cœur du centre historique de la ville de Bruges, cette bière blanche présente une belle aromatique digne des autres créations de la brasserie !Et côté dégustation, ça donne quoi ? La Blanche de Bruges dévoile une robe claire légèrement trouble recouverte d'un épais col de mousse. Elle présente une aromatique riche et délicate au nez avec ses arômes de céréales, de houblon, de fruits acidulés et d'épices.Envie d'un peu de fraicheur ? Cette bière blanche belge se révèle toute en douceur. On vous laisse remplir le frigo, en prévision de belles journées ensoleillées !"
    },
    {
      "id": 32,
      "name": "GROSSE BERTHA 33CL",
      "color": "Blanche",
      "origin": "Belgique",
      "alcohol": 6.5,
      "ibu": 20,
      "ebc": 6,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/e1fbf612459fb4cc4be3372e544a70ee22f5d124_BBO037650_1.png",
      "texte": "Chez Brussel Beer Project, on ne fait pas les choses à moitié ! De ce constat est née la Grosse Bertha, une vision moderne et novatrice des Hefeweissbier allemandes.Née d'un assemblage entre une bière triple et une Hefeweissbier, cette bière à la robe jaune trouble ne nous cache pas son caractère explosif ! Brassée avec du malt d'orge et de froment, elle conserve grâce à l'utilisation d'une levure allemande, les caractéristiques typiques des bières allemandes et offre des arômes de banane et de clou de girofle ! En bouche, on retrouve ces saveurs accompagnées de subtiles notes d'épices et de fruits. La Grosse Bertha, très largement maltée se veut ample en bouche et offre une expérience gustative nouvelle !Une bière qui s'adresse à tous les amateurs de gros canons !"
    },
    {
      "id": 33,
      "name": "BLANCHE DES NEIGES 33CL",
      "color": "Blanche",
      "origin": "Belgique",
      "alcohol": 4.9,
      "ibu": 11,
      "ebc": 6,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/3fbd2f47522327a80614b8bc59a16a7a4242c238_BBO038690_1.png",
      "texte": "La brasserie Huyghe est l'une des brasseries les plus célèbres au monde en partie grâce à la célèbre Delirium.La Blanche des Neiges possède une robe jaune pâle légèrement trouble. Elle est surmontée d'un col de mousse blanc et dense dont s'échappe des arômes floraux, citronnés et de levure. On retrouve également dans cette bière des notes de curaçao, de coriandre et de levure.En bouche, cette blonde présente une légère acidité qui apporte de la fraîcheur à cette bière. On distingue des saveurs d'agrumes, de froment, de coriandre et de citron.Une bière blanche qui est aussi rafraîchissante que la neige. Rien de tel pour vous accompagner tout au long de l'été."
    },
    {
      "id": 34,
      "name": "SAINT BERNARDUS BLANCHE 33CL",
      "color": "Blanche",
      "origin": "Belgique",
      "alcohol": 5.5,
      "ibu": 15,
      "ebc": 12,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/ffa527111006c79b2e7b191ab8f7bd95de1d1854_BBO033907_1.png",
      "texte": "La brasserie Saint Bernardus est implantée en plein cœur de la Flandre à Watou depuis le 19ème siècle. Elle s'est fait connaitre par ses bières d'abbaye de grandes qualités. Elle rivalise avec les meilleures brasseries trappistes du monde.Pour sa dernière création, la brasserie Saint Bernardus s'est associée au célèbre brasseur Pierre Celis. Il est considéré par beaucoup comme le maître incontesté des bières blanches. C'est lui qui a remis au goût du jour les bières blanches au milieu des années 50. La Saint Bernardus Blanche est une bière d'abbaye brassée à partir de malt d'orge et de blé.Une fois servie, elle dévoile une belle robe jaune pâle. L'absence de filtration engendre un léger trouble au sein de la bière. Sa mousse blanche généreuse offre au nez de délicats arômes de fruits, d'épices, d'agrumes et de malt. En bouche, elle se révèle particulièrement rafraîchissante et légère.Une dose de fraîcheur venue tout droit de Belgique."
    },
    {
      "id": 35,
      "name": "LUPULUS BLANCHE 33CL",
      "color": "Blanche",
      "origin": "Belgique",
      "alcohol": 4.5,
      "ibu": 20,
      "ebc": 5,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/3d34a3769d80f47cd4f0168011d26332e6d950b7_BBO033380_1.png",
      "texte": "C'est au cœur des Ardennes que Pierre Godron a posé ses valises en 2007. Ayant l'envie de produire des bières de qualité selon une méthode artisanale, il décida d'ouvrir sa brasserie et de brasser sa première bière : la Lupulus Blonde. Il aura fallu presque dix ans à la brasserie pour donner naissance à la Lupulus blanche.La Lupulus Blanche est une witbier belge non filtrée refermentée en bouteille. Elle offre lors de la dégustation une robe jaune pâle légèrement trouble surmontée d'un généreux col de mousse blanc. Au nez, elle dévoile des arômes d'agrumes, de coriandre, de céréales ainsi que de légères notes houblonnées. Elle se révèle particulièrement légère et désaltérante en bouche. Son attaque acidulée est équilibrée par une finale légèrement amère.Laissez vous tenter par ce délice des Ardennes qui vous marquera par sa fraîcheur."
    },
    {
      "id": 36,
      "name": "SUPER 8 BLANCHE 33CL",
      "color": "Blanche",
      "origin": "Belgique",
      "alcohol": 5.1,
      "ibu": 11,
      "ebc": 5,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/c0d4342401e3efc105e5626772cca31170ad7a08_BBO033356_1.png",
      "texte": "Après 120 ans d'histoire, la Brasserie familiale Haacht continue de nous étonner avec sa nouvelle gamme Super 8 et plus particulièrement sa Super 8 Blanche. Cette bière, réalisée à partir de blé, est devenue en très peu de temps, une référence dans sa catégorie. Elle s'est vue décerner de nombreuses récompenses dont en 2017 le prix de la meilleure bière belge du monde au célèbre concours World Beer Awards.La Super 8 Blanche est une bière belge à base d'orge maltée et de malt de froment. Elle est brassée avec de l'écorce d'orange et de la coriandre, ce qui lui confère des notes d'agrumes et d'épices, très caractéristiques des bières blanches belges.Reconnaissable entre mille, la Super 8 blanche dévoile une belle robe jaune pâle légèrement brumeuse recouverte d'une délicate mousse blanche. Si vous vous approchez du verre, vous serez envahis par des arômes d'agrumes combinés à des notes épicées. Le tout donne un nez léger et frais. Son délicieux goût rafraîchissant est ponctué par des notes d'agrumes et de céréales.Idéale pour la période estivale, elle saura vous séduire par son caractère désaltérant et rafraîchissant."
    },
    {
      "id": 37,
      "name": "CORSENDONK BLANCHE 33CL",
      "color": "Blanche",
      "origin": "Belgique",
      "alcohol": 4.8,
      "ibu": 11,
      "ebc": 5,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/b4276e93249fb31c93df2293e3baa5cc93316985_BBO030475_1.png",
      "texte": "La bière tire son nom du prieuré de Corsendonk, un ancien monastère augustinien situé à Vieux-Turnhout. Fondé en 1395, l'abbaye est démantelée au cours du 18ème siècle par les autorités. Il faudra attendre 1906 pour que celle-ci soit réhabilitée en brasserie par Antoine Keersmaekers. Aujourd'hui, la brasserie n'existe plus. L'ensemble des bières est désormais brassé par la Brasserie Du Bocq. L'illustration présente sur les bouteilles représente la fondatrice du prieuré, Marie de Brabant.Typique des blanches belges, la Corsendonk blanche est une bière non filtrée réalisée à partir de froment et d’écorces d'orange.Sa robe pâle et brumeuse est surmontée d'une belle mousse blanche et crémeuse. Elle dégage d'agréables arômes de levure, d'épices, de banane, de citron et d'herbe. On retrouve en bouche l'ensemble des saveurs ressenties précédemment auxquelles s'ajoutent des notes florales, de fruits blancs accompagnées d'une légère acidité.La Corsendonk blanche conviendra aux personnes recherchant une boisson légère et désaltérante."
    },
    {
      "id": 38,
      "name": "LEVRETTE BLANCHE 33CL",
      "color": "Blanche",
      "origin": "Belgique",
      "alcohol": 5,
      "ibu": 11,
      "ebc": 11,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/ae138c51958165418d42ed59d886d32544b7d8c5_BBO032885_1.png",
      "texte": "Le succès de la bière Levrette est tellement international que les ours blancs des pays nordiques ont infiltré la communauté des lapins pour voler leur recette et l’importer chez eux. Ils se déguisent alors en « Lapinours ». Malheureusement, ils ont été démasqués avant d'avoir récolter toutes les informations sur la bière. Ils sont donc retournés sur leur banquise essayant tant bien que mal de reproduire la bière jusqu'au jour où miracle, l'un des mélanges était bon, même très bon. Depuis la recette n'a pas changé et continue d'apporter de la fraîcheur sur la banquise.Cette Levrette Blanche dévoile une belle robe jaune pâle à la fine mousse blanche. Au nez, on découvre des arômes de levure, de malt, de houblon et d'épices. Côté dégustation, on retrouve des saveurs de fruits, d'épices de malt, de levure et de houblons.Cette bière vous séduira par sa fraîcheur venue directement de la banquise !"
    },
    {
      "id": 39,
      "name": "GRISETTE BLANCHE 25CL",
      "color": "Blanche",
      "origin": "Belgique",
      "alcohol": 5.5,
      "ibu": 18,
      "ebc": 11,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/05c195115dd7c2e4963fd161e6755648359070f1_BBO032921_1.png",
      "texte": "Depuis 150 ans, la Brasserie belge St Feuillien confectionne des bières avec amour et savoir-faire. Pas étonnant que ses bières soient aussi bonnes. Au fil des années, elle a amélioré ses méthodes de brassage et ses connaissances pour aujourd'hui nous proposer une gamme de bières bios : La Grisette.La Grisette Blanche est une bière douce et rafraîchissante brassée à partir de coriandre et d'écorces d'orange. Elle dévoile une fois servie dans un verre, une robe jaune pâle et trouble surmontée d'un épais col de mousse. Si on s'approche du verre, on perçoit des arômes de malt associés à des notes d'agrumes et de coriandre. Côté dégustation, elle révèle des saveurs d'orange amère, de coriandre et de malt.Une bière aux délicats arômes d'orange et d'épices qui vous rafraîchira tout au long des beaux jours."
    },
    {
      "id": 40,
      "name": "GULDEN DRAAK IMPERIAL STOUT 33CL",
      "color": "Autre",
      "origin": "Belgique",
      "alcohol": 12,
      "ibu": 20,
      "ebc": 130,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/c3a892deab502daacb6c6d218a3e83fbc0a1b5be_BBO039456_1.png",
      "texte": "Un nouveau petit dragon vient de sortir de sa coquille au sein de la brasserie belge Van Steenberge. Encore plus sombre que ses grandes sœurs, cette bière Gulden Draak Imperial Stout suit la lignée de la gamme en affichant un degré d'alcool de 12%.Comme vous vous en douter, le brasseur n'a pas fait les choses à moitié avec cette bière noire. Il a choisi de faire une impérial stout afin de proposer un degré d'alcool encore jamais atteint par la brasserie. Une véritable prouesse technique ! Rien de tel pour réveiller le feu du dragon qui sommeille en vous.A la dégustation, la bière Gulden Draak Imperial Stout possède une robe sombre et opaque recouverte d'une mousse épaisse de couleur beige. Au nez, on y découvre une aromatique puissante et complexe composée d'arômes de malt torréfié, de café, de chocolat et de caramel. On y perçoit également de fines notes de bananes qui sont apportés par les levures utilisées pour brasser cette bière.En bouche, cette bière se révèle ronde et chaleureuse."
    },
    {
      "id": 41,
      "name": "LA CORNE DU BOIS DES PENDUS BLACK 33CL",
      "color": "Autre",
      "origin": "Belgique",
      "alcohol": 8,
      "ibu": 40,
      "ebc": 4,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/32ce82ae010cbfa2b618a40ce82980be866a3bac_BBO039262_1.png",
      "texte": "Le Bois des Pendus fait écho à un fait de guerre qui a eu lieu dans la forêt d'Anlier lors de la Guerre de 30 ans, où une centaine de personnes furent pendues. La corne fait tout simplement référence à la forme de la forêt.La Corne du Bois des Pendus black est, comme son nom l'indique, une bière noire. Elle possède une forte teneur en alcool qui reste cependant relativement discrète lors de la dégustation. Une bière toastée et torréfiée est brassée par la Brasserie des Légendes en Belgique.Sa robe noire est surplombée d'un beau col de mousse beige. Cette bière belge offre, au nez comme en bouche, des arômes puissants de malt torréfié, de caramel, de chocolat et de café.Un véritable cocktail de gourmandise qui ne vous laissera pas de marbre."
    },
    {
      "id": 42,
      "name": "DELIRIUM RED 33CL",
      "color": "Autre",
      "origin": "Belgique",
      "alcohol": 8,
      "ibu": 17,
      "ebc": 32,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/40b30a1bc5487d6b293e2c00e88f1f4c1cf65d78_BBO038691_1.png",
      "texte": "La brasserie familiale Huyghe est l'une des plus célèbres au monde. Son nom ne vous dit sans doute rien, mais vous connaissez probablement sa célèbre marque Delirium. Eh oui, c'est à elle que l'on doit le fait de boire la vie en rose. Son éléphant traverse le globe pour faire connaitre au monde entier le délice des bières belges.Souhaitant diversifier sa gamme, la brasserie a lancé la Delirium Red, une bière forte, à l'instar de la Delirium Tremens, aux arômes de fruits rouges. Elle complète parfaitement la gamme en apportant une petite douceur pour les amateurs de bières fruitées et fortes.La Delirium Red dévoile une belle robe rouge foncée surmontée d'un épais col de mousse rose. Elle dégage des arômes doux et sucrés de fruits rouges, de cerise et d'amande. Côté gustatif, on retrouve la douceur des cerises et des fruits rouges à laquelle s'ajoutent des notes acidulées et alcooleuses.Cette bière puissante et sucrée est la cerise sur le gâteau de la gamme Delirium."
    },
    {
      "id": 43,
      "name": "MORNING SUNSHINE 33CL",
      "color": "Autre",
      "origin": "Belgique",
      "alcohol": 5.2,
      "ibu": 20,
      "ebc": 40,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/8021722b9dacca92316922638ad180fab4a05cc9_BBO037561_1.png",
      "texte": "Née en 2016, la Morning Sunshine de la brasserie belge Brussel Beer Project nous fait le plaisir de revenir en grande pompe !Dévoilant une belle robe rosée aux reflets orangés, et surmontée d'une mousse rose généreuse, cette bière trouble apporte au nez des arômes de céréales, de pain grillé et de framboises et mûres.En bouche, l'utilisation d'avoine lors du brassage, lui apporte une belle texture et les saveurs de fruits des bois, de framboises, et de mûres prédominent. Ronde, gourmande et tellement fruitée, la bière Morning Sunshine se veut délicieusement facile à boire !Si intense que vous allez rêver que le soleil ne se couche jamais."
    },
    {
      "id": 44,
      "name": "CAROLUS WHISKY INFUSED - 33CL",
      "color": "Autre",
      "origin": "Belgique",
      "alcohol": 11.7,
      "ibu": 15,
      "ebc": 70,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/de88aff766d26538d1e5eed94d97e6ab162b0f6a_BBO037736_1_.png",
      "texte": "La brasserie belge Carolus met tout son savoir-faire au cœur de ses recettes. Chaque année, elle se lance le défi de réaliser des bières hors du commun. Ces produits éphémères sont de vraies petites merveilles.La bière Carolus Cuvée Keizer Whisky Infused a été créée en 2015 à l'occasion du Zythos Bierfestival. Celle-ci a immédiatement conquis le cœur du jury lui décernant le prix de la meilleure bière du monde, deux années de suite.Cette Carolus dévoile à la dégustation une belle robe brune recouverte d'une mousse beige onctueuse. Au nez comme en bouche, elle offre une palette aromatique riche et gourmande composée d'arômes d'épices, de malt, de vanille, de caramel, de bois et de whisky. Un véritable délice qui mettra vos sens en éveil."
    },
    {
      "id": 45,
      "name": "LA PAPOUILLE 33CL",
      "color": "Autre",
      "origin": "Belgique",
      "alcohol": 5,
      "ibu": 11,
      "ebc": 45,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/b477e7fd52f0ab6b9ae3904470d9698138db0122_BBO037485_1.png",
      "texte": "Après la bière qui claque, découvrez la bière qui bichonne : la Papouille !La Papouille est une bière aromatisée à la fraise et au basilic. Avec sa recette inédite, elle offre une expérience gustative unique et intensément fruitée. Sa teneur en alcool relativement faible fait d'elle un véritable délice qui s'apprécie tout au long de l'année.À la dégustation, la papouille possède une belle robe rosée, légèrement trouble surmontée d'un épais col de mousse rose. Au nez, laissez-vous surprendre par le bouquet aromatique de cette bière rouge. Ses arômes de fruits portés par la fraise, les agrumes et le basilic vous transporteront dans un monde de fraîcheur. En bouche, cette bière belge fruitée révèle toute sa légèreté et son côté gourmand. Un vrai petit dessert fruité.Une petite dose de douceur qui s'apprécie sans fin !"
    },
    {
      "id": 46,
      "name": "LEROY STOUT 33CL",
      "color": "Autre",
      "origin": "Belgique",
      "alcohol": 5,
      "ibu": 6,
      "ebc": 90,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/9a0f07a91443291092b5e52e17431315c0f30840_BBO032019_1.png",
      "texte": "La brasserie Leroy offre avec ce Stout une version atypique des traditionnels Stout Irlandais. Elle possède un goût malté discret qui la rend plus accessible que les Stout traditionnels tels que la célébrissime Guinness. À la dégustation, la bière Stout Leroy dévoile une belle robe noire. A la lumière, elle arbore des reflets roux à travers sa fine mousse beige. Au nez, elle offre des arômes de malt torréfié et de caramel auxquels s'ajoutent de subtiles notes de fruits confits et de fumé. En bouche, la texture est douce et légère. Sa finale légèrement amère est adoucie par son goût de caramel et de sucre candi.La Brasserie Leroy est réputée pour la finesse de son brassage. La Stout Leroy illustre parfaitement cela."
    },
    {
      "id": 47,
      "name": "PIRAAT RED 33CL",
      "color": "Autre",
      "origin": "Belgique",
      "alcohol": 10.5,
      "ibu": 20,
      "ebc": 47,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/acf11149f505b0d639b0f669a01c3c17d59abbc9_BBO036547_1.png",
      "texte": "La Piraat Red, bien que brassée depuis peu, s’inscrit déjà comme un incontournable et une valeur sûr dans le style des bières belges fortes et fruitées !La Piraat Red, brassée par la Brasserie Van Steenberge, invite ceux qui n’ont pas froid aux yeux à la découverte !Sur une base d’ambrée, on apprécie immédiatement sa mousse bien dense et sa douceur. De cette mousse s'échappent de puissants arômes de cerises grillots qui nous transportent dans un monde de gourmandise.En bouche, onctuosité, fraîcheur et saveurs cerises s'associent pour un rendu parfaitement équilibré.Elle est peu sucrée ce qui la rend réellement désaltérante malgré sa puissance."
    },
    {
      "id": 48,
      "name": "KASTEEL BARISTA 33CL",
      "color": "Autre",
      "origin": "Belgique",
      "alcohol": 3.2,
      "ibu": 20,
      "ebc": 80,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/ca2d6c3bd6addee7c5215b3e1f0dc4f8b602eeb5_BBO033737_1.png",
      "texte": "La petite dernière de la brasserie du Château de Van Honsebrouck rassemble deux univers diamétralement opposés : le café et la bière. C'est l’assemblage d'une sélection de malt avec savoir-faire qui permet un tel résultat.A la dégustation, la Kasteel Barista dévoile une délicate robe noire aux reflets bruns surmontée d'un épais col de mousse beige. Si l'on s'approche du verre, de puissantes notes de café, de chocolat noir, de malt torréfié et de fruits confits viennent nous chatouiller le nez tout en nous faisant la promesse d'une boisson gourmande.Puissante et onctueuse, la Barista révèle en bouche un goût légèrement fumé qui s'associe à la perfection avec l'ensemble des saveurs préalablement ressenties. Le tout repose sur une amertume modérée. La finale de cette bière de spécialité est longue et chaleureuse.Une bière unique aux doux arômes de café qui complète parfaitement la gamme Kasteel."
    },
    {
      "id": 49,
      "name": "KASTEEL ROUGE 33CL",
      "color": "Autre",
      "origin": "Belgique",
      "alcohol": 8,
      "ibu": 10,
      "ebc": 40,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/459fe4bbd75bf2d527cc06514d75c90f07919c86_BBO031996_1.png",
      "texte": "Le nom Kasteel fait référence à la brasserie où elle est produite : le Château Van Honsebrouck. Cette-ci est considérée comme l'une des brasseries les plus modernes d'Europe. Généralement, une brasserie réalise un voire deux types de fermentation. Dans le cas de la brasserie Van Honsebrouck, ses installations sont conçues pour accueillir, non pas un, non pas deux, mais trois types de fermentation différents.La Kasteel Rouge est issue du mélange de la Kasteel Donker et de cerises fraîches. Le tout est mûri pendant plus de six mois en cuve. Elle dévoile à la dégustation une robe rouge aux reflets rubis. Surplombée d'une tête de mousse rosée et crémeuse, elle possède une palette aromatique intense, composée de puissantes notes de cerises confites, de caramel, de sucre. Comparable à un véritable dessert à la cerise sucré et chaleureux, elle révèle en bouche de la rondeur accompagnée d'une légère acidité.Une bière aromatisée qui vous fera passer un moment de douceur grâce à ses notes sucrées et fruitées."
    },
    {
      "id": 50,
      "name": "3 Monts 33CL",
      "color": "Blonde",
      "origin": "France",
      "alcohol": 8.5,
      "ibu": 18,
      "ebc": 8,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/bf57e1de605b264d7c4541ea0822ffe3dbf9e1db_BBO038969_1.png",
      "texte": "C'est au cœur de la Flandre française que la brasserie 3 Monts a vu le jour en 1920. Depuis, la brasserie en a fait du chemin, pour le plus grand bonheur des amateurs de bières françaises !La bière 3 Monts blonde est la référence phare de la brasserie ! Cette bière, sortie des cuves il y a de nombreuses années désormais, a construit la notoriété de la brasserie. Sa recette illustre à merveille la générosité des gens du Nord. Tout le monde peut faire de la bière, mais mettre tout son cœur dans ce que l'on fait demande beaucoup d'efforts. Et pour cela, la brasserie n'a pas lésiné sur les efforts. La bière 3 Monts est le fruit du travail de passionnés qui souhaitent mettre le savoir-faire au cœur de la création.La 3 Monts blonde est une bière chaleureuse, bien faite, équilibrée et authentique. Elle a l'image des personnes qui la brassent, tout simplement..."
    },
    {
      "id": 51,
      "name": "Bad Cirkus DDH IPA 33CL",
      "color": "Blonde",
      "origin": "France",
      "alcohol": 7.2,
      "ibu":0,
      "ebc":0,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/0/0/b167a0f171ba910da2dddfaad8669f84910f73c3_BCA038488_1.png",
      "texte": "La brasserie artisanale française La Débauche s'est fait connaître dans un premier temps pour la qualité de ses bières noires. Des recettes uniques qui ont fait chavirer le cœur de nombreux amateurs de bières.Mais la brasserie a d'autres talents, elle excelle dans la création de bières houblonnées, comme par exemple la Bad Cirkus. Sortie pour la première fois des cuves en 2019, cette bière brassée exclusivement pour Tindbeer avait fait fureur. C'est ainsi que nous avons voulu réitérer l'expérience de cette bière deux ans après. Ce second brassin est tout aussi excellent que le premier.La Bad Cirkus est une DDH IPA possédant une robe blonde trouble surplombée d'un épais col de mousse. Au nez, cette bière révèle une riche palette aromatique composée de notes de fruits exotiques, d'orange, de mangue, de pêche, d'herbes et de résine. En bouche, on apprécie son équilibre entre l'amertume et la base maltée. Un véritable délice."
    },
    {
      "id": 52,
      "name": "American Pale Ale 33CL",
      "color": "Blonde",
      "origin": "France",
      "alcohol": 5.3,
      "ibu":0,
      "ebc":0,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/67e45d3e7145b1b1bbe60eef4c80f9007229174f_BBO039059_1.png",
      "texte": "C'est depuis 2003, à Aix-Noulette dans le Pas de Calais, que se situe la brasserie artisanale française Saint-Germain à l'origine de la marque Page 24.Forts de leur expérience, ils brassent tous types de bière, allant de styles traditionnels du Nord et de Belgique, mais également des styles plus modernes et de divers horizons.C'est le cas de cette bière, une American Pale Ale issue de leur gamme Black Edition qui vise à produire des styles plus craft.Cette bière blonde est houblonnée avec une sélection de houblons américains. Contrairement à une bière IPA, la Pale Ale met l'amertume au second plan et fait la part belle à l'aromatique fruitée des houblons.Cette American Pale Ale Page 24 se pare d'une robe blonde relativement claire et brumeuse, la bière n'étant ni filtrée, ni pasteurisée pour en conserver toute l'authenticité et les saveurs.Au nez aussi bien qu'en bouche elle développe des flaveurs fruitées provenant des houblons : agrumes (citron, orange, pamplemousse) et fruits tropicaux (mangue, papaye, litchi).En finale, on retrouve tout de même une fine amertume, plus modérée que sur une IPA, qui apporte une longueur en bouche assez sèche et rafraîchissante."
    },
    {
      "id": 53,
      "name": "1984 33CL",
      "color": "Blonde",
      "origin": "France",
      "alcohol": 6.5,
      "ibu":0,
      "ebc":0,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/0509851e45918e4471180480c74dca5d8d443a8b_BBO038603_1.png",
      "texte": "1984, en plus d'être le nom de cette bière de style Saison acidulée, est également l'année de naissance des 3 fondateurs de la brasserie Hoppy Road, située en Meurthe-et-Moselle, tout proche de Nancy.Cette bière, faisant partie de leur gamme permanente, se veut être une manière accessible d'aborder le style des Saisons belges. Des bières traditionnellement sèches et aux saveurs épicées caractéristiques des levures utilisées. Des bières désaltérantes et à la finale généralement astringente.En travaillant cette saison autour de notes acidulées, Hoppy Road parvient à garder le côté épicé (poivre blanc, clou de girofle) et des levures tout en arrondissant la finale, cassant l'astringence avec l'acidité provenant de la fermentation lactique.Une bière qui s'accordera parfaitement avec du saumon fumé, la sècheresse épicée allant en opposition au gras du poisson alors que les notes acidulées et citronnées viendront en rehausser les saveurs."
    },
    {
      "id": 54,
      "name": "Ar-Men Blonde 33CL",
      "color": "Blonde",
      "origin": "France",
      "alcohol": 5,
      "ibu": 25,
      "ebc": 11,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/eda172e78c60e2a82232bcc6f70e9b57ce4aeef8_BBO030166_1.png",
      "texte": "C'est avec audace et avec inspiration que les bières Ar-men rendent hommage à leur région. Tout d'abord à travers leur nom qui fait référence au phare de la pointe du Raz. Mais aussi à travers les ingrédients utilisés dans les recettes, tous issus de l'agriculture biologique : du malt d'orge, de sarrasin et des houblons aromatiques ! Le sarrasin ne se cloisonne plus aux galettes, celui-ci s'attaque aux bières désormais. Ils sont vraiment fous ces bretons !La bière blonde Ar-men vous propose une légèreté et des notes de miel équilibrées et de malt. Surmontée d'une mousse généreuse, elle dégage des arômes de céréales et de levure. Cette bière bio possède une finale légèrement amère.Et si vous changiez un peu les habitudes et dégustiez une belle galette bretonne accompagnée d'une jolie Ar-men blonde ?"
    },
    {
      "id": 55,
      "name": "Alma 33CL",
      "color": "Blonde",
      "origin": "France",
      "alcohol": 4.5,
      "ibu": 32,
      "ebc": 6,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/32cd5e4f1b8ab809c74bd4c648dd6bdf73ed42fb_BCA037039_1.png",
      "texte": "Considérée par la brasserie d'Angoulême La Débauche comme la petite sœur de leur IPA, la Session IPA Alma n'a pourtant pas à rougir de son tempérament et de son houblonnage.Dévoilant, une fois versée dans un verre une robe jaune orangée, limpide et surmontée d'une fine mousse blanche, Alma est une Session IPA aux arômes de fruits tropicaux et de céréales. Sa bouche est fraîche et se caractérise par des saveurs fruitées, de fruits tropicaux et de notes végétales. Sa finale est légèrement amère. La bière Alma pourrait signifier alliance parfaite entre légèreté et aromatique intense tant elle se veut complexe et incroyable !"
    },
    {
      "id": 56,
      "name": "Baptême du Feu 33CL",
      "color": "Blonde",
      "origin": "France",
      "alcohol": 2.9,
      "ibu": 30,
      "ebc":0,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/2cc7db091804bde59f4ef146768bb38a9665d3c1_BCA039104_1.png",
      "texte": "Pour cette nouvelle bière éphémère, la brasserie Mont Hardi a décidé de frapper fort en terme d'originalité puisque la Baptême du Feu est une Session NEIPA fumée. Le brasseur, a voulu sortir des grimoires un ancien style polonais oublié : le grodziskie en le revisitant façon NEIPA.La bière Baptême du feu est brassée avec 100% de blé fumé au bois de chêne, ne titre qu'à 2,9% et est houblonnée avec du Citra et du Sabro.Cette bière surprend dès le service par sa robe jaune extrêmement pâle, presque blanche, et trouble.La surprise continue au nez avec ses intenses notes fumées rappelant le bois brûlé, les cendres et le bacon, mais accompagné en fond, par des arômes de fruits jaunes.Une fois en bouche on reste sur un véritable OBNI (Objet Buvable Non Identifié) dont la texture soyeuse s'accompagne de saveurs fumées de saucisse de Morteau, de bacon, de cendres mais aussi boisées et légèrement tourbées. Une fois les premières gorgées passées les notes fumées se tassent légèrement pour laisser une place surprenante aux houblons apportant leurs saveurs d'agrumes et de fruits à noyaux.La bière française Baptême du feu sort des sentiers battus, surprend, mais combine à merveille la puissance des notes fumées, la douceur des houblons fruités et la buvabilité d'une bière légère."
    },
    {
      "id": 57,
      "name": "Baden Power Imperial Stout Bourbon 33CL",
      "color": "Blonde",
      "origin": "France",
      "alcohol": 10,
      "ibu":0,
      "ebc":0,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/1f8e2a1527786f0cc5f8b7d80646ec6b59dbb301_BBO037708_1.png",
      "texte": "Brassée près de Versailles O'Clock et après avoir bénéficiée d'un vieillissement de 12 mois en barrique de bourbon, la Baden Power Imperial Stout Bourbon offre des saveurs incroyables en bouche !Dévoilant une robe noire intense et coiffée d'une mousse beige crémeuse, la Baden Power Imperial Stout Bourbon donne au nez des arômes de fruits à coques, de malt torréfié, de chocolat noir et de bourbon. Des notes de vanille provenant du vieillissement sont perceptibles. Puissante et liquoreuse en bouche, cette Imperial Stout vieillie en fût de Bourbon révèle des saveurs de chocolat noir, de vanille, de noisette et de fruits noirs. De fines notes boisées et de bourbon se révèlent lors de la dégustation. On constate dans cette bière une finale longue et chaleureuse.Un Imperial Stout en provenance de fûts de bourbon pour encore plus de complexité en bouche ? Hell Yeah !"
    },
    {
      "id": 58,
      "name": "Belphégor 33CL",
      "color": "Blonde",
      "origin": "France",
      "alcohol": 6.5,
      "ibu": 30,
      "ebc": 10,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/69ef53c8ca1bdd7eb2504638f1cca81b4b0163bb_BCA045900_1.png",
      "texte": "La brasserie La Débauche est née en 2013 à Angoulême. Depuis 10 ans cette brasserie artisanale n'a cessée de créer de nouvelles bières et de nouvelles recettes souvent originales avec une recherche sans cesse de créativité.Cette Belphégor, dans cette constante recherche de créativité et d'innovation, vient bousculer un style à la mode et tout droit venu des USA : les NEIPA, ces IPA peu amères et portées sur les houblons américains très aromatiques.Pour revisiter le genre, La Débauche nous a concocté une recette de French NEIPA qui vient mettre en avant deux variétés de houblons développées et cultivées en France : l'Elixir et le Barbe Rouge.La Belphégor est une bière blonde trouble à la texture gourmande et soyeuse qui, via ce choix de houblons, apporte de belles notes d'agrumes et de pêches.Cette French NEIPA est une belle manière de découvrir le savoir faire des producteurs de houblon français en terme de bières aromatiques."
    },
    {
      "id": 59,
      "name": "Collab de l'Espace #1 33CL",
      "color": "Blonde",
      "origin": "France",
      "alcohol": 7,
      "ibu": 90,
      "ebc": 20,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/0/0/79ccaa93a797abe8aef6430973ce2d6706c8305c_BCA041198_1.png",
      "texte": "Les brasseurs se sont accordées à brasser une bière dans la plus pure tradition des India Pale Ale américaines telles qu'elles sont nées dans les années 80.La Collab' de l'Espace #1 est une bière cuivrée aux reflets caramel et à la robe limpide se couvrant d'une mousse beige dense.Au nez elle révèle des arômes de pain grillé, de caramel, de houblons floraux, d'agrumes et une légère point exotique.En bouche on va retrouver également ces saveurs de croûte de pain et de caramel qui s'accompagnent d'une franche amertume résineuse aux notes de sève de pin, de zestes d'agrumes mais qui s'atténuent sur la finale grâce aux flaveurs d'orange confite.Si vous êtes plutôt tenté par les IPA modernes, vous pourrez la comparer à la Collab' de l'Espace #2, la NEIPA brassée 3 jours plus tard, toujours chez Mont Hardi mais en collaboration avec les brasseries La Débauche et Sainte Cru !"
    },
    {
      "id": 60,
      "name": "NEPO Ambrée Miel 33CL",
      "color": "Ambrée",
      "origin": "France",
      "alcohol": 6.5,
      "ibu": 20,
      "ebc": 27,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/f914bc381c022861521a8835725a9a56db897daf_BBO045909_1.png",
      "texte": "NEPO, qui est aussi l'anagramme d'OPEN, est une petite brasserie de la région lyonnaise qui est active depuis 2013. La brasserie est OPEN par différents moyens : elle privilégie les circuits courts pour s'approvisionner en ingrédients, elle est ouverte aux nouvelles recettes et elle est ouverte aux nouvelles techniques brassicoles. Sa gamme permanente compte maintenant une dizaine de recettes qui se démarquent les unes des autres.Concernant la NEPO Ambrée Miel, c'est une bière ronde et sucrée qui est accessible au plus grand nombre. Servie dans un verre, elle laisse apparaître une robe ambrée aux lumineux reflets. Elle a une fine mousse légère et onctueuse. Au nez, on sent des arômes de caramel. En bouche, on retrouve un goût subtil et doux maltés des saveurs de caramel, de biscuits. En fin de bouche, on retrouve une délicieuse note de miel.Cette bière ambrée, qui titre 6,5% vol. sera idéale pour accompagner un magret de canard aux fruits secs ou des fromages de chèvres."
    },
    {
      "id": 61,
      "name": "Ar-Men Ambrée 33CL",
      "color": "Ambrée",
      "origin": "France",
      "alcohol": 5.4,
      "ibu": 30,
      "ebc": 51,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/d652a4273df350bb5ed470c1722abcd2b2872081_BBO030164_1.png",
      "texte": "La brasserie artisanale de Bretagne vous propose toute une gamme de bières bretonnes inspirée des méthodes de brassages ancestrales. Celles-ci permettaient aux marins de conserver leur bière et de la consommer tout au long de leur périple !Cette bière ambrée tire son nom du phare Ar-men qui se trouve sur la pointe du Raz. Celui-ci est d'ailleurs représenté sur l'ensemble des étiquettes de la gamme.Brassée de manière artisanale, la Ar-Men est une bière bio et sans gluten. Elle vous étonnera par ses arômes maltés, ses notes de fruits à coques et son côté caramel.La particularité de cette bière est qu'elle est produite à partir de blé noir. Cette singularité confère à la bière une robe ambrée opaque aux reflets roux. Surplombé d'une mousse abondante, elle dégage de doux arômes de malt et de fruits composés essentiellement de mirabelles, de prunes et de fruits secs. Le tout est accompagné de notes de caramel. La bouche est dans la continuité du nez. Elle révèle des notes torréfiées, maltées, caramélisées et fumées. De légères saveurs fruitées sont également perceptibles. La finale de cette bière est légèrement amère."
    },
    {
      "id": 62,
      "name": "Baden Power Barley Wine Rhum 33CL",
      "color": "Ambrée",
      "origin": "France",
      "alcohol": 12,
      "ibu":0,
      "ebc":0,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/2a4c8b67aba7f2da4199312a1d108ff88857065a_BBO037707_1.png",
      "texte": "Brassée par la brasserie versaillaise O'Clock et après avoir vieillie 12 mois en barrique de rhum, la bièreBaden Power Barley Wine Rhum offre une belle complexité aromatique.Arborant une robe ambrée foncée aux reflets marrons et à la dense mousse beige, la Baden Power Barley Wine Rhum apporte au nez des arômes de caramel, de sucre roux, de fruits confits et des notes de rhum. Puissante et liquoreuse en bouche, ses saveurs de fruits noirs, de fruits confits, de prune et de caramel apportent une belle sensation en bouche. De fines notes de rhum se mêlent avec celles des raisins secs pour encore plus de plaisir gustatif. La finale est longue et chaleureuse.Le vieillissement en barrique de rhum, il n'y a que ça de vrai !"
    },
    {
      "id": 63,
      "name": "Britt Rousse 33CL",
      "color": "Ambrée",
      "origin": "France",
      "alcohol": 5.4,
      "ibu": 25,
      "ebc": 34,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/e12fa1aaed535572eaea20c414c35e8f97fc6d16_BBO030385_1.png",
      "texte": "La Brasserie de Britt est l'une des trois brasseries bretonnes les plus importantes. L'oiseau représenté sur la bouteille est un macareux qui représente la liberté des marins bretons.La Britt Rousse est une bière de fermentation haute non pasteurisée. Sa qualité et ses arômes singuliers lui ont déjà valu d'être récompensée au célèbre concours des World Beer Awards.Cette Amber Ale laisse apparaître une belle robe ambrée brumeuse aux reflets bruns acajous. L’utilisation de malt tourbé, généralement utilisé dans la fabrication du whisky, confère à cette bière des notes de caramel, fumée, de tourbe et pain grillé. Généreuse et équilibrée, cette bière dévoile en bouche des saveurs fumées, caramélisées, torréfiées, de pain toasté accompagnées de notes de whisky tourbé.Une bière originale qui vous fera succomber aux délices de la Bretagne."
    },
    {
      "id": 64,
      "name": "Cognac Barrel 33CL",
      "color": "Ambrée",
      "origin": "France",
      "alcohol": 9.5,
      "ibu": 77,
      "ebc": 36,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/f436d08a12a5ed54473d0a69765df4137cee2503_BBO033005_1.png",
      "texte": "Vieillie en fût de chêne français et de cognac, la brasserie française La Débauche nous propose une nouvelle pépite avec sa Cognac Barrel !Arborant une robe ambrée aux reflets roux et à la fine mousse beige, cette Barley Wine de la brasserie artisanale d’Angoulême offre un nez agréable sur les arômes de malts, de grillé, de fumé et de bois. Des notes de cognac, et de fruits secs sont aussi perceptibles. En bouche, ce sont des saveurs puissantes et boisées qui dominent. Alcooleuse, la Cognac Barrel est légèrement épicée et houblonnée. Des touches de caramel et fruitées se distinguent.Marre de tourner en rond ? Utilise plutôt ce pauvre tonneau pour y poser ton verre et te servir une Cognac Barrel !"
    },
    {
      "id": 65,
      "name": "Contenu Explicite 33CL",
      "color": "Ambrée",
      "origin": "France",
      "alcohol": 10,
      "ibu": 30,
      "ebc": 35,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/541cf4c2b8392f1eb9effae08b935af6d59e1a64_13873BBO037564.png",
      "texte": "La brasserie Sainte Cru revisite la quadruple belge traditionnelle avec sa recette Contenu Explique. Cette bière a la particularité d'être brassée avec une infusion de copeaux de chêne grillés lui conférant un goût unique et délicat.A la dégustation, la bière française Contenu Explique possède une belle robe brune aux reflets acajou. Sa délicate mousse blanche dévoile des arômes gourmands de caramel, de malt grillé et de vanille. On y perçoit également des notes de fruits confits, de miel et de fleur. En bouche, la finale de cette bière se révèle aigre douce.Cette bière artisanale riche et chaleureuse vous réchauffera tout au long de l'Hiver."
    },
    {
      "id": 66,
      "name": "Crazy Bee 33CL",
      "color": "Ambrée",
      "origin": "France",
      "alcohol": 8,
      "ibu": 15,
      "ebc": 35,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/04fc70f34af5282ed99f1de0cebfe289d393101d_BBO038163_1.png",
      "texte": "Née de l'initiative des V and B présents dans le bordelais et d'une collaboration avec la brasserie Effet Papillon, la Crazy Bee est une bière ambrée douce et gourmande brassée avec du miel artisanale provenant de Bordeaux !Cette bière artisanale, une fois versée dans un verre, dévoile une robe ambrée aux reflets acajous et surmontée d'une mousse beige crémeuse. Au nez, les arômes se portent sur le caramel, le pain grillé et le miel. Douce et gourmande en bouche, la Crazy Bee propose des saveurs de pain grillé, de caramel et de miel. Des notes florales se distinguent.Profitez de cette exclusivité V and B et de son aromatique gourmande sans plus attendre !"
    },
    {
      "id": 67,
      "name": "Dremmwel Blé Noir 33CL",
      "color": "Ambrée",
      "origin": "France",
      "alcohol": 5.4,
      "ibu": 30,
      "ebc": 51,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/cb98db0ca132a53c24345ca39bbcd1d7feeabc4f_BBO031977_1.png",
      "texte": "Ils sont fous ces bretons ! Il n'y a qu'eux pour avoir l'idée de brasser une bière avec blé noir. Les galettes de sarrasin ne leur suffisaient plus, il leur fallait une bière à leur image !La Gwiniz Du de la brasserie de Bretagne est une bière bio de fermentation haute issue de l'association de malt d'orge et de blé noir. Une bière unique brassée selon une méthode traditionnelle qui fait la fierté de tout un peuple. Pas étonnant qu'elle ait gagné de nombreuses récompenses au concours général agricole.Possédant une belle robe ambrée à l'aspect trouble et à la mousse dense, elle dévoile au nez de doux arômes de malt, de torréfaction et de fruits. À la dégustation, elle révèle d'agréables saveurs de céréales grillées, de caramel, de levure et de noisettes.Bien qu'originale, cette bière bretonne a tout d'une grande."
    },
    {
      "id": 68,
      "name": "Europa 33CL",
      "color": "Ambrée",
      "origin": "France",
      "alcohol": 6.6,
      "ibu": 60,
      "ebc":0,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/35860520a5a9b644a8414b1fa271c23266b47997_BCA038506_1.png",
      "texte": "Après la Callista, c'est la bière Europa qui rejoint la gamme céleste de la brasserie Mont Hardi. La brasserie a souhaité, via cette gamme de bière, de célébrer les quatre lunes galiléennes. En astronomie, il s'agit des quatre plus imposants satellites naturels de Jupiter.La bière Europa dévoile à la dégustation une belle robe orangé foncé recouverte d'une fine mousse. Grace à son dry hopping avec des houblons Amarillo, Cascade, Mosaic et Sabro, la bière Europa développe de puissants arômes d'agrumes, de pamplemousse, d'oranges et de fruits exotiques accompagnés par de fines notes de sapin. Elle révèle en bouche un côté malté et résineux se mariant à merveille avec l'amertume de cette bière.Décolage direction Jupi'bière dans 3,2,1 ..."
    },
    {
      "id": 69,
      "name": "Hops Invaders 33CL",
      "color": "Ambrée",
      "origin": "France",
      "alcohol": 7,
      "ibu":0,
      "ebc":0,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/c5b9f51f51d2e32081f1476405d5128e6f6792a4_BBO039061_1.png",
      "texte": "La brasserie artisanale française du Grand Zig est installée au cœur de la Vendée depuis 2017 et offre, en plus d'une gamme permanente, de nombreuses bières éphémères. C'est en collaboration avec V and B qu'ils ont brassé la Hops Invaders, une DDH Amber Ale.Si l'on en croit la légende, les aliens ont envahi la terre pour venir moderniser cette Amber Ale à grand coups de houblons Amarillo, Columbus et Centennial.Qui dit Amber Ale, dit forcément robe ambrée. Celle de la Hops Invaders a une belle teinte caramélisée aux reflets cuivrés et coiffée d'une mousse beige aérienne.Le nez de cette bière ambrée et houblonnée est parfaitement équilibré. D'une part, la base maltée apporte ses notes de caramel, croûte de pain et légèrement épicées et d'autre part les houblons apportent des arômes d'agrumes ainsi qu'un pointe végétale et résineuse.En bouche, la bière Hops Invaders a un profil assez similaire aux English IPA old school avec son attaque maltée de pain grillé et de caramel, apportant un peu de sucre. Des saveurs qui passent au second plan quand les houblons entrent en scène, en apportant des notes d'orange, de citron et de fruits confits.L'amertume est au final assez contenue, mais apporte une belle longueur sur des notes herbacées et résineuses."
    },
    {
      "id": 70,
      "name": "Mont Hardi Blanche 33CL",
      "color": "Blanche",
      "origin": "France",
      "alcohol": 4.5,
      "ibu": 15,
      "ebc": 5,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/081e06b958fe667a81729f2e4be7c15a73e13eaf_BBO045861_1.png",
      "texte": "Que serait une gamme de bières artisanales sans une bonne bière blanche douce et rafraîchissante ?Mont Hardi est la microbrasserie du groupe Tindbeer et se devait donc de proposer une bière blanche de qualité avec tout notre savoir faire dans le domaine.Le choix a été dur entre une bière blanche à la belge (witbier) et une blanche allemande (weissbier). C'est donc là qu'arrive l'originalité de la Mont Hardi Blanche : elle est brassée sur une base de witbier belge mais fermentée avec une levure de weissbier allemande.Un compromis qui permet de garder la fraîcheur d'une blanche belge avec l'ajout de coriandre et d'écorce d'orange tout en limitant les esters levurés et épicés grâce aux levures allemandes.Le résultat donne cette bière blanche à la robe très pâle et aux saveurs légères et rafraîchissantes d'agrumes et de fleurs blanches."
    },
    {
      "id": 71,
      "name": "NEPO Blanche Combawa 33CL",
      "color": "Blanche",
      "origin": "France",
      "alcohol": 5.2,
      "ibu": 15,
      "ebc": 6,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/19fe3c9c0f10369fbb35fc7faa4bbb5979afb7fe_BBO045911_1.png",
      "texte": "NEPO est une brasserie lyonnaise privilégiant les circuits courts. Elle a été fondée en 2013. NEPO vient du mot OPEN à l'envers et est le véritable motto de la brasserie : s'ouvrir à de nouvelles recettes et des nouvelles saveurs. L'équipe de NEPO se compose actuellement d'une douzaine de personnes travaillant une gamme d'une dizaine de bières. En servant dans un verre cette bière blanche, on voit se former une mousse légère et onctueuse. Au nez, on retrouve des notes très rafraîchissantes de citron combawa. Ce citron exotique est connu pour ses feuilles aux vertus olfactives puissantes et génératrices d’arômes citronnés. En bouche, on retrouve des notes citronnées : fraîches et aromatiques."
    },
    {
      "id": 72,
      "name": "Folklore 33CL",
      "color": "Blanche",
      "origin": "France",
      "alcohol": 6,
      "ibu":0,
      "ebc":0,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/f388a3faba59ffbc1f857ae0a6f0013d1fac08c4_BBO041845_1.png",
      "texte": "La brasserie Effet Papillon brasse depuis plusieurs années à Merignac, dans la région de Bordeaux. La brasserie s'est très rapidement fait un nom sur la scène craft Française avec ses bières sauvages aux levures Brettanomyces ainsi que pour ses bières acides."
    },
    {
      "id": 73,
      "name": "White Panther 33CL",
      "color": "Blanche",
      "origin": "France",
      "alcohol": 5.5,
      "ibu":0,
      "ebc":0,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/f1c29b015d74e4e7e199a9e0884286a4060012b9_BBO038973_1.png",
      "texte": "Cette jeune brasserie très talentueuse est connue pour sa maîtrise de très nombreux styles et pour l'occasion ils ont choisi une American Wheat Ale, bière blanche moderne, à la sauce américaine.La White Panther reprend donc une base assez classique de bière blanche, à savoir une grosse quantité de blé dans la base maltée. C'est le blé qui apporte la turbidité de ce type de bière et qui donne à sa robe une apparence laiteuse qui fait qu'on la caractérise de bière blanche.En plus de cette base de blé, la brasserie Hoppy Road est venue houblonner sa bière avec des variétés de houblon américaines : Mosaic et Amarillo.Cela s'exprime au nez, qui est équilibré, entre les notes maltées et céréalières ainsi que les arômes fruités des houblons qui tirent sur les agrumes mais également une touche un peu plus florale.Les mêmes éléments se retrouvent, en bouche, avec une attaque céréalière où l'utilisation de malts de blé apportent une légère acidité. Dans une second temps, arrivent les notes aromatiques du houblon avec en premier plan les agrumes (citron, pamplemousse) et en arrière plan, un peu plus discrets, des fruits plus gourmands, comme la mangue et le melon.La finale vient laisser place à une fine amertume qui offre une très belle longueur en bouche."
    },
    {
      "id": 74,
      "name": "Carte Blanche",
      "color": "Blanche",
      "origin": "France",
      "alcohol": 5,
      "ibu":0,
      "ebc":0,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/b3c221cb4fc1824ce351fe068bc5bb20888153a3_BBO037468_1.png",
      "texte": "Brassée en Lorraine par la brasserie artisanale Piggy Brewning, la Carte Blanche est une Witbier qui sort des sentiers battus en alliant houblons peu communs et levures belges !Arborant une robe jaune pâle, trouble et coiffée d'une fine mousse blanche, la bière Carte Blanche propose au nez des arômes des arômes de malt qui se mêlent à des touches citronnées intenses mais aussi de levures et d'agrumes. Douce et fruitée, cette Witbier révèle des saveurs houblonnées et citronnées. Les notes d'agrumes et de blé apportent une légère acidité et le soupçon de noix de coco surprend en fin de bouche. La finale est légèrement amère pour cette craft beer.On vous aura prévenu, avec la Carte Blanche vous allez vous la couler douce !"
    },
    {
      "id": 75,
      "name": "Lindy Hop 33CL",
      "color": "Blanche",
      "origin": "France",
      "alcohol": 5.5,
      "ibu":0,
      "ebc":0,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/26f481bcba450da95c626184d86a4e243efb77dc_BBO033341_1.png",
      "texte": "S'inspirant du mouvement de danse née dans les années 1920 à Harlem, la Lindy Hop brassée par la brasserie artisanale La Débauche est une American Wheat Beer moderne !Brassée avec des houblons américains, cette bière blanche arbore une robe blonde aux reflets orangés et à la belle mousse blanche persistante. Au nez, les arômes de houblons et d'épices dominent ! La bouche se veut ronde et les saveurs de citron dominent, accompagnées de notes de coriandre et de clou de girofle. La finale se veut légèrement amère et surmontée d'une pointe légèrement poivrée !Allez attraper votre partenaire et préparez-vous à danser toute la nuit !"
    },
    {
      "id": 76,
      "name": "La Thou 33CL",
      "color": "Blanche",
      "origin": "France",
      "alcohol": 5.4,
      "ibu": 12,
      "ebc": 10,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/eb9fa76dfe1d714966e84f21e75a54530cb5c3c0_BBO032672_1.png",
      "texte": "Créée en 2005 par Patrice Cobel, la brasserie Rivière d'Ain est mondialement reconnue pour la qualité de ses bières. Son nom lui vient de la rivière qui coule le long de son site de production et c’est avec l’eau de cette dernière que sont brassées les bières.Cette bière blanche française dévoile une robe jaune pâle trouble et surmontée d'une mousse blanche épaisse. Au nez, les arômes d'agrumes dominent et s’accompagnent de notes d'épices, de citron et de levures. En bouche, elle se veut légère et crémeuse avec des saveurs d'agrumes, d'épices, de citron et de levures. Une légère acidité accompagne la dégustation."
    },
    {
      "id": 77,
      "name": "Blanche Hermine 33CL",
      "color": "Blanche",
      "origin": "France",
      "alcohol": 4,
      "ibu": 15,
      "ebc": 7,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/3770c84f4a62d55491910f19b4b6441c9e27172f_BBO030283_1.png",
      "texte": "La brasserie Lancelot s'inspire depuis plus de 25 ans des histoires et légendes bretonnes pour la création de ses bières.L'histoire raconte que le roi breton Conan Mériadec aperçu, lors d'une partie de chasse, une hermine blanche comme neige. Cette dernière cherchait désespérément un passage sans boue pour franchir le ruisseau. Ne trouvant pas, elle préféra affronter les chasseurs plutôt que de salir son beau pelage. De cette histoire est née la devise de la Bretagne : Plutôt la mort que la souillure. En hommage à cette histoire, la brasserie décida d'appeler sa bière blanche : Blanche Hermine.Cette witbier est brassée à partir de froment ce qui lui procure une robe claire et légèrement brumeuse. Son abondante mousse blanche dégage des arômes de froment et de levure. L'utilisation d’écorces d'orange lors du brassage apporte de fines notes fruitées. La bouche est une explosion de fraîcheur due aux saveurs fruitées légèrement acidulées. On retrouve également le goût du froment en fin de bouche.Une petite bretonne blanche comme neige qui sera vous révéler ses doux arômes fruités."
    },
    {
      "id": 78,
      "name": "Colomba 33CL",
      "color": "Blanche",
      "origin": "France",
      "alcohol": 5,
      "ibu":0,
      "ebc":0,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/4e1ed152eaca891e66c47dc3975c9d524552ebfa_BBO030467_1.png",
      "texte": "Avec des Si on peut refaire le monde, mais encore faut-il s'atteler pour voir le changement naître. C'est ce qu'on fait Armelle et Dominique deux amis d'enfance qui voulaient absolument voir une bière 100% Corse dans les bars de l'île de beauté. De là, la brasserie Pietra a vu le jour. Très vite, la gamme s'étoffa avec de nombreuses bières dont la Colomba.Cette bière blanche brassée à partir d'une majorité de malt de blé fait partie des rares blanches de fermentation basse (la grande majorité étant de fermentation haute).Elle possède une robe jaune claire légèrement trouble due à l'absence de filtration lors du processus de fabrication. De son épais col de mousse s'échappent de doux arômes de fruits, de fleurs et d'agrumes accompagnés de notes de levure. L'infusion d'herbes et d'épices effectuée après le brassage confère à la bière de puissants arômes herbacés et épicés. Légère et acidulée, la bouche révèle de douces notes d'agrumes, fruitées et florales.La Colomba, bière blanche désaltérante venue tout droit de l'Île de Beauté, ne manquera pas de vous rafraîchir à la venue des beaux jours !"
    },
    {
      "id": 79,
      "name": "White Rabbit 33CL",
      "color": "Blanche",
      "origin": "France",
      "alcohol": 5,
      "ibu": 20,
      "ebc": 1,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/0/0/c14fceba91c40a836ee6344d3b3c53883bfc7797_BBO032997_1.png",
      "texte": "Créée par la célèbre brasserie Sainte Cru que l'on reconnaît notamment avec sa croix sur son étiquette (et qui nous fait vaguement penser à celle des templiers), la White Rabbit est une Wheat IPA à l'aromatique qui surprend !Révélant, une fois servie dans un verre, une robe jaune trouble aux reflets dorés surmontée d'une mousse blanche dense, elle propose au nez des arômes fruités qui s'accompagnent de notes de fruits exotiques, de citron et d'ananas. En bouche, les saveurs maltées dominent et se mêlent aux touches subtiles d'orange, de citron, d'ananas, de mangue et de fruit de la passion. Un véritable cocktail fruité et rafraîchissant ! Une légère amertume vient parfaire la dégustation.C'est un tour de magie d'une rare précision que nous propose ici la brasserie de Colmar en nous sortant de son chapeau une White Rabbit à l'aromatique fraîche et exotique."
    },
    {
      "id": 80,
      "name": "Sacred Heart IX 33CL",
      "color": "Noire",
      "origin": "France",
      "alcohol": 21,
      "ibu": 30,
      "ebc": 100,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/0/0/de27cae5a4939c471f255eefae118676bbca843d_BBO046495_1.png",
      "texte": "Avec les années et les différentes éditions, la série des Sacred Heart de la brasserie La Débauche est devenue presque légendaire. Chaque sortie est un évènement pour la communauté des fans de la brasserie et de manière générale pour tous les amateurs de bières crafts pointues et déjantées.Pour cette 9ème édition, La Débauche et V and B ont collaboré pour un brassin exclusif. Quatre magasins V and B ont été impliqués dans l'élaboration de la recette et dans le brassage de l'Imperial Stout servant de base à cette Eisbock : une bière congelée pour accroître son taux d'alcool.Le résultat final est une bière noire à 21% alc. par volume enrichi en grué de cacao et en lactose et ayant passée plusieurs mois dans des anciennes barriques d'Oloroso.La Sacred Heart IX est une bière intense et chaleureuse qui dégage en bouche des saveurs intenses de chocolat au lait, de cacao, de malts grillés adoucis par les notes sucrées du lactose.Un ensemble qui ferait presque oublier le feu de l'alcool qui se révèle en finale en même temps que des notes légèrement boisées et de fruits à coque."
    },
    {
      "id": 81,
      "name": "Amburana Mama 33CL",
      "color": "Noire",
      "origin": "France",
      "alcohol": 8,
      "ibu":0,
      "ebc":0,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/c2d4447d9a649aff28a2b4f4551ca229cc3212ed_BBO043999_1.png",
      "texte": "Amburana Mama est une exclusivité V and B, brassée à Saint Denis, par la Brasserie du Grand Paris.Une brasserie artisanale qu'il n'est plus nécessaire de présenter tant elle est ancrée dans la scène craft française depuis plus de 10 ans.Pour cette nouvelle bière éphémère, Grand Paris s'est basé sur un stout gourmand et sirupeux à 8% dans lequel ont été infusés des copeaux d'Amburana. L'amburana est un arbre tropical Amérique du sud connu aussi sous le nom de Fausse Tonka pour sa ressemblance de son fruit avec la fève de tonka et dont le bois est connu pour être très aromatique.Dans le verre, la Amburana Mama est une bière noire, opaque et couverte d'une mousse couleur café au lait.Elle dégage au nez des arômes ultra boisés, des notes de malts grillés, de cacao, de vanille et de cannelle.En bouche, on remarque rapidement les marqueurs de l'Amburana avec une attaque très boisée, sèche et astringente qui s'équilibre rapidement par des notes plus douces de cacao, de vanille et de cannelle."
    },
    {
      "id": 82,
      "name": "Stout Vanille de Madagascar / Fève de Tonka 33CL",
      "color": "Noire",
      "origin": "France",
      "alcohol": 7,
      "ibu": 15,
      "ebc": 100,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/9507219b25a3e41189b1d17923bb4068e525a413_BBO043879_1.png",
      "texte": "Située à Vaumort, dans le nord de la Bourgogne la brasserie Popihn est une ferme brasserie qui cultive de l'orge brassicole utilisé dans ses bières. Reconnue pour ses bières houblonnées et ses Imperial Stout, Popihn sort de sa zone de confort pour cette exclusivité Tindbeer avec un stout à seulement 7% d'alcool par volume.Brassée avec de la fève de tonka et de la vanille de Madagascar, ce stout se pare d'une belle robe brune aux reflets acajou, couvert d'une fine mousse couleur café.Au nez elle dégage des arômes torréfies de café vert, de bois et de vanille.En bouche, on retrouve les notes torréfiées de café acidulé accompagné d'une pointe de douceur avec la vanille.Enfin, la fève de tonka apporte toute sa complexité organoleptique avec des notes épicées de cannelle mais également boisées et rustiques."
    },
    {
      "id": 83,
      "name": "Hide and Seek 33CL",
      "color": "Noire",
      "origin": "France",
      "alcohol": 8,
      "ibu": 18,
      "ebc": 55,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/58e5ca75bf2f5757713f8df62a496ca07fd33919_BCA044315_1.png",
      "texte": "Particularité de cette Hide and Seek : elle est brassée avec une partie de malts tourbés.Visuellement, c'est une bière à la robe noire et profonde et couverte d'une belle mousse couleur café qui se présente dans le verre.À peine le nez plongé dans le verre on note les arômes de tourbe, de fumée mais également de malts grillés et de cacao.En bouche, l'attaque est instantanée et puissante sur la tourbe avec des notes de bois brûlé, de fumée mais également de café et de cacao amer.Le tout dans une bière assez sèche et peu alcooleuse malgré ses 8%."
    },
    {
      "id": 84,
      "name": "Big Boy Chipotle 33CL",
      "color": "Noire",
      "origin": "France",
      "alcohol": 12,
      "ibu":0,
      "ebc":0,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/0/0/58e5ca75bf2f5757713f8df62a496ca07fd33919_BCA044315_1.png",
      "texte": "Pour rendre hommage à la Big Boy, Imperial Stout au piment brassé pour la première fois en 2015, la brasserie La Débauche a sortie une gamme de 4 bières Big Boy éphémères. Ces dernières mettent en avant 4 variétés différentes de piments.La troisième du lot est cette Big Boy Chipotle, un piment Jalapeño fumé puis séché.Ajouté dans cette bière à la robe noire intense et profonde, le Chipotle vient apporter un bouquet aromatique original et surprenant. Bien entendu la base maltée fait parler ses odeurs de malts grillés, biscuitées et de café amer mais le piment apporte des arômes fumés, presque tourbés.En bouche on retrouve l'attaque maltée, grillée et caramélisée qui s'accompagnent des saveurs fumées intenses, légèrement tourbées et modérement piquantes.L'équilibre entre les notes fumées du piment et caramélisés des malts donnerait presque des airs de sauce barbecue à cette bière noire intense et surprenante."
    },
    {
      "id": 85,
      "name": "Matière Noire 33CL",
      "color": "Noire",
      "origin": "France",
      "alcohol": 10,
      "ibu": 50,
      "ebc":0,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/710e1f1f5db47fb65f6d655b8a1e0a16366450e3_BBO042270_1.png",
      "texte": "Matière Noire est la nouvelle création de la brasserie mayennaise Mont Hardi.Un nom bien trouvé pour ce Russian Imperial Stout vieilli en barriques. une bière noire forte, liquoreuse, intense et aux saveurs marquées.Pour sa création, la brasserie est partie d'une base d'Imperial Stout boostée avec quelques épices gourmandes pour une bière au profil plutôt hivernal : cannelle, vanille bourbon de Madagascar, lactose et cardamome.Ce brassin a ensuite été séparé en deux, une moitié destinée à des ex barriques de bourbon alors que la seconde moitié est allé se reposer dans des barriques de cognac.Après 6 à7 mois de vieillissement dans ces barriques, les deux bières ont été rassemblées pour une garde en cuve inox permettant aux liquides de s'harmoniser.Le résultat de cette Matière Noire est une bière à la robe brune foncée surmontée d'une belle mousse crème dense et dégageant des arômes de cannelle, boisés, de vanille et de bourbon masquant presque les notes torréfiées.En bouche les saveurs des malts grillés et torréfiés s'expriment en attaque par des notes de pain toasté et de gruée de cacao. On retrouve également la cannelle assez développée, la cardamome légèrement poivrée mais adoucie par la gourmandise de la vanille et du lactose.Enfin, les vapeurs alcooleuses des spiritueux contenues dans les barriques avant vieillissement se détachent avec une note un peu plus dominante du bourbon et de ses notes boisées.Une bière complexe, intense et puissante mais étonnement suave et agréable à boire en digestif."
    },
    {
      "id": 86,
      "name": "Java Porter 33CL",
      "color": "Noire",
      "origin": "France",
      "alcohol": 5,
      "ibu": 30,
      "ebc": 60,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/2cfbe003a4272d1347f825b4eefda784acfa4611_BCA039021_1.png",
      "texte": "Est-il encore nécessaire de présenter la brasserie artisanale française La Débauche ?Cette brasserie existe depuis 2013, à Angoulême et s'est rapidement fait une réputation dans le milieu de la bière craft, maîtrisant de nombreux styles de bière, mais particulièrement reconnue pour ses bières noires."
    },
    {
      "id": 87,
      "name": "Stout Noisette 33CL",
      "color": "Noire",
      "origin": "France",
      "alcohol": 7,
      "ibu":0,
      "ebc":0,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/3091cb5bf9395a0995569b91b37b2e9a58356fcb_BBO039062_1.png",
      "texte": "Le Stout Noisette est une bière brassée en exclusivité pour V and B par nos amis de la Brasserie du Grand Paris, basée à Saint Denis dans la petite couronne parisienne. En activité depuis 10 ans déjà, la brasserie artisanale s'est fait connaître avec certains de ses grands classiques, comme la IPA Citra Galactique ou Porte Dorée, mais s'est également forgée une réputation dans des styles plus geeks.C'est donc sur leur base de stout à 7%, et bien maitrisée, qu'ils ont construit la recette du Stout Noisette, un stout riche et gourmand brassé avec des extraits naturels de noisettes.Cette bière noire se couvre d'une très belle mousse crémeuse de couleur beige et dégage au nez de beaux arômes de malts torréfiés, de café, de cacao et évidemment de noisette, ce qui lui donne une petite ressemblance avec une célèbre pâte à tartiner.Pour la dégustation, il est recommandé de ne pas servir le stout noisette trop frais pour profiter de toute sa palette aromatique. Aux environs de 10°C, il révèlera des saveurs de pain grillé, de café et de cacao amère. En s'ouvrant et en se réchauffant, la noisette, premièrement discrète, prendra de plus en plus de place, apportant une franche tranche de gourmandise à cette bière brune épaisse et soyeuse en texture."
    },
    {
      "id": 88,
      "name": "Petit Flocon 33CL",
      "color": "Noire",
      "origin": "France",
      "alcohol": 6,
      "ibu": 30,
      "ebc": 70,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/f6f55463ddd15087f3b5e7180196e4c6dd0a4609_BBO038970_1.png",
      "texte": "Petit Flocon est un Oatmeal Stout brassé en exclusivité pour V and B par la brasserie artisanale bordelaise Effet Papillon.Cette bière noire est brassée avec de l'avoine qui vient lui apporter de la rondeur et de la douceur en bouche, tandis que les malts torréfiés viennent apporter à cette bière sa robe sombre et son panel aromatique.Au nez, elle dégage des notes de pain grillé, de malts torréfiés, de café et de cacao.En bouche, on retrouve les mêmes notes de cacao, de café et de pain grillé qui se combinent à l'onctuosité apportée par l'avoine.Une bière artisanale française qui peut se déguster au coin du feu ou à table.Elle sera alors à accorder avec un fondant au chocolat, pour un accord de résonance, des paupiettes de veau, des cèpes et des châtaignes, pour un accord de complémentarité ou bien des fruits rouges, pour un accord de contraste."
    },
    {
      "id": 89,
      "name": "Dernière Récolte 33CL",
      "color": "Noire",
      "origin": "France",
      "alcohol": 8.2,
      "ibu": 50,
      "ebc": 150,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/599e5c9acc38513aefdde2dd30b25298f0b61a46_BBO039344_1.png",
      "texte": "Brassée dans la brasserie mayennaise Mont Hardi, la bière Dernière Récolte est l'aboutissement de l'entente entre différentes passions et cultures. Rappelant un peu les Porters anglaises et le caractère légèrement grillé d'une Scharwzbier, le parti pris sur cette Baltic Porter a aussi été d'obtenir des arômes toastés, de caramel, de noix légèrement grillées et de fruits noirs qui lui confèrent une complexité indéniable.Cette bière robuste dévoile une robe noire soyeuse rappelant la mélasse. Elle est surmontée d'une mousse épaisse et de couleur crème qui persiste comme la «crema» d'un espresso italien servie à la perfection.La complexité des arômes est marquée dès les premières senteurs. Richement maltée, elle tire vers le caramel, les noix légèrement grillées, le toasté et les notes de réglisse.Dès que la bière se réchauffe, il est possible de distinguer des nuances. Grâce à un brassage précis, les notes de fruits noirs et alcooleuses sont atténuées et laissent place à des arômes maltés. Des notes intenses d'un thé spécial et des noix, choisies localement et grillées maison, viennent compléter la dégustation. L'union de ces derniers représente l'œuvre maîtresse de cette bière et offre des arômes de thé torréfié avec des notes de bois, de caramel et de noix accompagnés d'un bouquet floral discret.Comme pour les arômes, les saveurs principales sont richement maltées et accompagnées d'un complexe mélange de malts foncés, de fruits secs et d'alcool. On retrouve principalement une saveur torréfiée et onctueuse. Un peu plus surprenant, un léger côté amer et rafraichissant vient soutenir la bière en bouche et l'empêche de devenir trop lourde à cause des malts.Ce bijou noir peut être perçu en bouche comme onctueux et avec le caractère d'une Lager noire. La Dernière Récolte se veut légèrement douce sur l'attaque mais les saveurs des malts noirs et l'amertume des houblons viennent rapidement prendre le dessus et accompagnent la dégustation jusqu'à la fin. La finale apparaît légèrement sèche et accompagnée d'un soupçon de café torréfié et de réglisse."
    },
    {
      "id": 90,
      "name": "Kings Of Oil Rhum 33CL",
      "color": "Noire",
      "origin": "France",
      "alcohol": 12,
      "ibu": 20,
      "ebc": 150,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/bf17613dde30d0f27c3f4f5c8b0e295aa1373900_BBO038847_1.png",
      "texte": "Amateurs de rhum, cette bière craft de la brasserie d'Angoulême La Débauche est faite pour vous.Issu de la gamme Kings Of Oil composée de 4 Imperial Stouts barriqués, celui-ci a passé plusieurs mois dans des tonneaux de rhum Plantation.Visuellement, cette bière artisanale met en avant une robe noire profonde et opaque se couvrant d'un crémeux col de mousse couleur café.Le nez de cette bière française allie caractère et subtilité en exposant des arômes de café, de chocolat noir de vanille et bien évidemment de délicates notes de rhum.En bouche, c'est un Imperial Stout bien plus doux que la version Tequila des Kings Of Oil, qui s'offre à nos papilles. Les saveurs de café se font plus discrètes, laissant le cacao s'exprimer plus intensément, mais en étant toujours sublimé par les notes boisées et la douceur du rhum."
    },
    {
      "id": 91,
      "name": "Carnival 33CL ",
      "color": "Noire",
      "origin": "France",
      "alcohol": 14,
      "ibu": 1,
      "ebc": 90,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/37a336ae5a2ad7a3823dd7983464039f947f9552_BBO036771_1.png",
      "texte": "La réputation de la brasserie La Débauche, basée à Angoulême, n'est plus à faire ! Connue pour leur savoir-faire dans tous les styles, nos amis brasseurs excellent dans le domaine des bières noires et des recettes originales.Et ça tombe bien puisque la Carnival est un Imperial Stout Pop Corn et Dulce De Leche !Qui dit Imperial Stout dit également bière à la robe noire et opaque ne présentant presque aucune mousse.Au nez ce sont des arômes riches et gourmands de miel, de caramel, de sirop d'érable et de cacao.Un richesse qui se retrouve en bouche avec un corps sirupeux et des saveurs similaires au nez de caramel, de chocolat et de miel avec une finale alcooleuse qui réchauffe et équilibre, ne serait-ce qu'un peu, le côté pantagruélique de cette bière.Un délice idéal après un bon repas."
    },
    {
      "id": 92,
      "name": "Aurora 33CL",
      "color": "Rosée",
      "origin": "France",
      "alcohol": 5.5,
      "ibu": 10,
      "ebc":0,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/9317f9475083e5b6969ff1491b85be3362559075_BCA047190_1.png",
      "texte": "C'est comme ça qu'est née Aurora : une bière de blé (bière blanche) à l'américaine : une wheat beer dans laquelle ont été ajouté de la purée de framboise, du jus de citron vert et du basilic frais.Le résultat c'est une bière légère, vive et fruitée. La framboise est présente et gourmande sans être sucrée ou artificielle, le citron vert apporte sa vivacité et une pointe acidulée et enfin, le basilic apporte son originalité via des notes fraîches et végétales.Aurora est une bière rafraîchissante, originale, à haute buvabilité et accessible."
    },
    {
      "id": 93,
      "name": "Gosathoustra 33CL",
      "color": "Rosée",
      "origin": "France",
      "alcohol": 3,
      "ibu":0,
      "ebc":0,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/85be7b8c5d893fcf4f646f140ecf04b9641140c2_BBO043871_1.png",
      "texte": "Basée près de Tours, la brasserie La P'tite Maiz' est née de deux amis brassant en amateur dans la cabane de jardin, La P'tite Maiz...Réputés pour leurs recettes originales de bière et souvent inspirées du milieu culinaire, leur savoir-faire n'est plus à démontrer quand il s'agit de travailler les fruits.Avec cette Gosathoustra, La P'tite Maiz' nous propose une gose légère en alcool, brassée avec des fruits de la passion et de l'hibiscus.Un hibiscus qui se retrouve au service via la robe rosée et limpide de cette bière.Au nez ce sont les fruits de la passion qui prennent le dessus et annonce la couleur : cette bière sera fruitée.Chose confirmée à la dégustation car derrière son attaque vive et acidulée on retrouve d'intenses notes de fruits de la passion qui restent sur la longueur. En seconde bouche, on retrouve également l'hibiscus via un petit regain acidulé et floral.Une bière artisanale légère, rafraîchissante et qui fait voyager."
    },
    {
      "id": 94,
      "name": "Vitamine 33CL",
      "color": "Rosée",
      "origin": "France",
      "alcohol": 5,
      "ibu":0,
      "ebc":0,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/f795bfcb6582d4b669f64b417556e346f377f690_BBO043876_1.png",
      "texte": "Basée à Mérignac, près de Bordeaux, la brasserie Effet Papillon s'est fait connaître dans toute la France assez rapidement par la qualité et la variété de sa production. Qu'il s'agisse de bières houblonnées, de bières vieillies en barriques ou de bières acides, leurs produits sont toujours créatifs et bien réalisés."
    },
    {
      "id": 95,
      "name": "Mont Blanc Verte Génépi 33CL",
      "color": "Verte",
      "origin": "France",
      "alcohol": 5.9,
      "ibu": 16,
      "ebc": 7.5,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/2ad54c89a073a2855b94a6d4c64825790bf5f175_BBO032042_1.png",
      "texte": "Perchée à plus de 2000 mètres d'altitude, la Brasserie du Mont Blanc à choisi de rendre hommage à sa belle Savoie à travers cette bière. Elle est le résultat de l'association improbable du Génépi et de la bière. Brassée à partir de l'eau des glaciers du Mont-Blanc, cette bière spéciale est fabriquée à partir des meilleurs produits savoyards.Le Génépi incorporé lors du brassage procure une étonnante couleur verte pomme à la bière. De son fin col de mousse s'échappent de doux arômes herbacés avec des nuances de malt. On retrouve en bouche des saveurs fruitées aux notes herbacées.Avis aux audacieux, cette boisson est pour vous !"
    },
    {
      "id": 96,
      "name": "La Violette du Mont Blanc 33CL",
      "color": "Violette",
      "origin": "France",
      "alcohol": 4.7,
      "ibu": 19,
      "ebc": 7,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/d042bc9eab81031a6fe7c311145dfb73bea9077a_BBO042843_1.png",
      "texte": "Installée à la Motte Servolex depuis 1999, la brasserie du Mont Blanc produit une bière d'exception depuis 1830. Très faible en minéraux, l'eau des glaciers du Mont Blanc est si pure qu'elle procure une qualité exceptionnelle aux bières brassées par cette brasserie.Fine et légère, la Violette est une bière aromatisée aux jus d'airelles, aux arômes naturels de fruits rouges et de violette.La robe rosée et limpide de cette bière originale nous offre des arômes de fruits rouges sublimés par des notes de violette. En bouche, la vanille vient compléter les notes fruitées."
    },
    {
      "id": 97,
      "name": "Rivière d'Ain Rousse 33CL",
      "color": "Rousse",
      "origin": "France",
      "alcohol": 6.6,
      "ibu": 20,
      "ebc": 27,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/3d41d0eb72c23a7a92a191563911b50aff320865_BBO033001_1.png",
      "texte": "L'histoire de la brasserie Rivière d'Ain a commencé officiellement en 2005 sous l'impulsion de Patrice Pobel. Ce dernier expérimenta des recettes pendant presque cinq ans avant de créer sa brasserie. Ces cinq années lui ont permis de créer la bière parfaite, celle qui répondait à toutes ses attentes et ses envies. Sa patience aura été payante puisque, aujourd'hui, ses bières sont considérées comme les meilleures du monde.La Rivière d'Ain Rousse est l'une de ses plus belles créations. Elle a été élu meilleure bière du monde de sa catégorie en 2013. Brassée à partir de malt légèrement grillé, elle possède une belle robe ambrée aux reflets roux recouverte d'une délicate mousse blanche. Le nez offre une palette aromatique riche composés de notes de caramel, de malt torréfié, de café et de sucre roux. Ronde et chaleureuse, la bouche est dans la continuité du nez. Elle révèle de subtiles touches de fruits. La finale de cette bière est longue et douce.L'une des meilleures rousse du monde !"
    },
    {
      "id": 98,
      "name": "Dremmwel Rousse 33CL",
      "color": "Rousse",
      "origin": "France",
      "alcohol": 6,
      "ibu": 28,
      "ebc": 42,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/9101afba24559258607302752aafa574abf37794_BBO031940_1.png",
      "texte": "La brasserie de Bretagne n'est plus une novice en la matière. Elle dévoile depuis de nombreuses années son savoir-faire pour concevoir des bières de grande qualité. La dernière en date la Dremmwel Rousse bio.Cette rousse est une bière type anglo-saxon à l'amertume légère. Elle doit sa douceur & sa couleur aux différents types de malts utilisés, notamment le malt dit « caramel ». À la dégustation, elle dévoile une belle robe rousse aux reflets orangés, surplombée d'une délicate dentelle blanche. Au nez, elle offre de douces notes de caramel, de toffee, de malt grillé et de fruits confits. Douce et fruitée, elle révèle des saveurs de caramel et de toffee et de malt grillé. La finale de cette bière est légèrement amère.Une bière bio qui vous fera redécouvrir le style anglo-saxon Red Ale.La brasserie de Bretagne n'est plus une novice en la matière. Elle dévoile depuis de nombreuses années son savoir-faire pour concevoir des bières de grande qualité. La dernière en date la Dremmwel Rousse bio.Cette rousse est une bière type anglo-saxon à l'amertume légère. Elle doit sa douceur & sa couleur aux différents types de malts utilisés, notamment le malt dit « caramel ». À la dégustation, elle dévoile une belle robe rousse aux reflets orangés, surplombée d'une délicate dentelle blanche. Au nez, elle offre de douces notes de caramel, de toffee, de malt grillé et de fruits confits. Douce et fruitée, elle révèle des saveurs de caramel et de toffee et de malt grillé. La finale de cette bière est légèrement amère.Une bière bio qui vous fera redécouvrir le style anglo-saxon Red Ale."
    },
    {
      "id": 99,
      "name": "Ar-Men Rousse 33CL",
      "color": "Rousse",
      "origin": "France",
      "alcohol": 6,
      "ibu": 28,
      "ebc": 42,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/64089e2974af7323ff5bc3b73b97e82ec709bbad_BBO030169_1.png",
      "texte": "Projetez-vous, entre la pointe du Raz et l'île de Sein, sur le grand phare d'Ar-Men et dégustez cette bière rousse brassée par la brasserie de Bretagne.Faîte pour les marins bravant les extrêmes tempêtes, la recette de base était une bière dite de conserve.Issue d'une fermentation haute et fermentée en bouteille, cette bière bio, aux arômes anglo-saxon saura vous séduire avec son amertume légère.Une bière bretonne qui a séduit le jury du concours général agricole en 2007, la couronnant de la médaille d'argent !"
    },
    {
      "id": 100,
      "name": "BENEDIKTINER WEISSBIER",
      "color": "Blonde",
      "origin": "Allemagne",
      "alcohol": "n/c",
      "ibu":0,
      "ebc":0,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/ac86cfd96b02a8e4aa4c4da04816abb4ca23d2fb_BBO030248_1.png",
      "texte": "Cela fait déjà 400 ans que les moines Bénédictins brassaient leur première bière dans la petite ville d'Ettal en Allemagne. Aujourd'hui, la suite de l'histoire s'écrit dans une brasserie privée mais les secrets de fabrication restent les mêmes : patience et sérénité afin de produire les meilleures bières avec toujours les mêmes ingrédients de base : eau, malt de blé, malt d'orge, houblon et levure.Cette Weissbier, de fermentation haute, se distingue par sa couleur orangée rappelant la couleur du miel. Elle se coiffe d'une mousse fine. Au nez, on y retrouve des arômes amers et doux rappelant le miel brun et le blé mûr. Aussi, on peut y trouver des notes d'oranges ou d'herbe. En bouche, cette bière est très rafraîchissante par ses notes citronnées, ses saveurs d'écorces d'orange et sa douceur maltée.Une bière classique désaltérante, pour passer un bon moment entre amis."
    },
    {
      "id": 101,
      "name": "BAYREUTHER HELL",
      "color": "Blonde",
      "origin": "Allemagne",
      "alcohol": 4.9,
      "ibu": 17,
      "ebc": 6,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/5ea55663c43423a640921db05980c5bc46872a22_BBO044014_1.png",
      "texte": "La bavière est l'une des régions les plus connues du monde de par ses paysages incroyables, sa gastronomie et surtout sa bière. Chaque année, à Munich a lieu l'Oktoberfest encore appelé la fête de la bière. Il s'agit d'une immense foire où la bière est mise à l'honneur pendant 3 longues semaines. La brasserie Bayreuther fait partie du cercle fermé des brasseries bavaroises. Créée en 1857, cette brasserie a toujours produit des bières dans la pure tradition locale selon la loi de pureté allemande.La Bayreuther Hell est une bière de type Helles. Cette allemande se démarque par l'intensité de ses arômes épicés et particulièrement rafraîchissants. En bouche, c'est une véritable source de fraîcheur. Sa belle robe blonde aux reflets dorés est une beauté pour les yeux."
    },
    {
      "id": 102,
      "name": "BENEDIKTINER WEISSBIER",
      "color": "Blonde",
      "origin": "Allemagne",
      "alcohol": 5.4,
      "ibu":0,
      "ebc":0,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/15f5d33b4518d0ae39f36769aac8591e3a3d6ee1_BBO043983_1.png",
      "texte": "Cela fait déjà 400 ans que les moines Bénédictins brassaient leur première bière dans la petite ville d'Ettal en Allemagne. Aujourd'hui, la suite de l'histoire s'écrit dans une brasserie privée mais les secrets de fabrication restent les mêmes : patience et sérénité afin de produire les meilleures bières avec toujours les mêmes ingrédients de base : eau, malt de blé, malt d'orge, houblon et levure.Cette Weissbier, de fermentation haute, se distingue par sa couleur orangée rappelant la couleur du miel. Elle se coiffe d'une mousse fine. Au nez, on y retrouve des arômes amers et doux rappelant le miel brun et le blé mûr. Aussi, on peut y trouver des notes d'oranges ou d'herbe. En bouche, cette bière est très rafraîchissante par ses notes citronnées, ses saveurs d'écorces d'orange et sa douceur maltée.Une bière classique désaltérante, pour passer un bon moment entre amis."
    },
    {
      "id": 103,
      "name": "PFUNGSTADTER EDELPILS",
      "color": "Blonde",
      "origin": "Allemagne",
      "alcohol": 4.9,
      "ibu": 32,
      "ebc": 7.5,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/7e7fe9479c530c4e159bfe91a1c0daad22a9e1dc_BBO044662_1.png",
      "texte": "C'est avec Edelpils Premium que la brasserie Pfungstadter s'est lancée dans l'aventure brassicole. A l'époque, le fondateur, Justus Hildebrand, avait ouvert une auberge dans laquelle se trouvait une petite brasserie. Fier de son nouvel investissement, il ne tarda pas à l'essayer en créant sa toute première bière la Edelpils. Le succès de sa bière l'obligea à déménager dans la ville de Pfungstadter. Ce déménagement marqua le début officiel de la brasserie.La Pfungstadter Edelpils Premium est une bière de fermentation basse. Comme l'ensemble des Pils, elle nécessite d'un long temps de garde pour le développement de sa palette aromatique.Cette Pils possède une belle robe blonde aux reflets dorés surplombée d'une délicate mousse blanche. Ses arômes de malts, de céréales et de houblons frais sont un vrai délice olfactif. Fraîche et désaltérante, on retrouve en bouche les saveurs maltées et houblonnées caractéristiques des Pils. La finale de cette bière est légèrement amère ce qui la rend d'autant plus rafraîchissante.Place à la dégustation !"
    },
    {
      "id": 104,
      "name": "BAYREUTHER HELL",
      "color": "Blonde",
      "origin": "Allemagne",
      "alcohol": 4.9,
      "ibu": 17,
      "ebc": 6,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/538a9415e7ae43bc6f3415b2b0fd08eed3d54a0c_BBO041894_1.png",
      "texte": "La bavière est l'une des régions les plus connues du monde de par ses paysages incroyables, sa gastronomie et surtout sa bière. Chaque année, à Munich a lieu l'Oktoberfest encore appelé la fête de la bière. Il s'agit d'une immense foire où la bière est mise à l'honneur pendant 3 longues semaines. La brasserie Bayreuther fait partie du cercle fermé des brasseries bavaroises. Créée en 1857, cette brasserie a toujours produit des bières dans la pure tradition locale selon la loi de pureté allemande.La Bayreuther Hell est une bière de type Helles. Cette allemande se démarque par l'intensité de ses arômes épicés et particulièrement rafraîchissants. En bouche, c'est une véritable source de fraîcheur. Sa belle robe blonde aux reflets dorés est une beauté pour les yeux."
    },
    {
      "id": 105,
      "name": "PFUNGSTADTER URWEIZEN KRISTALL",
      "color": "Blonde",
      "origin": "Allemagne",
      "alcohol": 4.9,
      "ibu": 18,
      "ebc": 8,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/55145573c8f32d6d235ecb1297b7a05b1a813bda_BBO041122_1.png",
      "texte": "La brasserie Pfungstadter prend ses racines en Allemagne depuis 1831. Très rapidement, le fondateur, Justus Hildebrand, décida de mettre le pied à l'étrier et d'exporter leurs bières à l'étranger. Pour assurer la qualité de ses produits, il misa sur la formation des collaborateurs.La Pfungstadter Urweizen Kristall est une bière de froment filtrée. Cette Weissbier offre des notes fruitées et épicées caractéristiques du style.A la dégustation, elle arbore une robe dorée surplombée d'une mousse blanche généreuse qui incite à la découvrir. Le nez est fin, porté sur la banane et les notes de malts. Ce sont les levures utilisées dans les weissbiers qui donnent ce résultat. La bouche est fine et délicate, les bulles sont bien présentes. Cette bière révèle de délicates notes de fruits et d'épices.Pour ceux qui ignorent que les Weissbier sont des bières de blé, son apparence la laisserait passer pour une blonde. Mais en bouche, le résultat est tout autre, la gourmandise et la faible amertume nous ramène bien sur une blanche."
    },
    {
      "id": 106,
      "name": "KROMBACHER HELL",
      "color": "Blonde",
      "origin": "Allemagne",
      "alcohol": 5,
      "ibu": 13,
      "ebc": 8,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/8e535e06dea497a916bad6c1d7bb97ad6d2e68e2_BBO040992_1.png",
      "texte": "Le nom Krombacher ne vous dit rien ? Et pourtant, la brasserie Krombacher fait partie des plus importantes d'Allemagne. Créée en 1803, la brasserie a connu un succès fulgurant en Allemagne grâce à la qualité de ses bières. Ces dernières sont produites à partir d'une source se trouvant en dessous du quartier de Krombach et dont l'eau provient de la chaîne de montagne Rothaargebirge.Pour produire la bière Krombacher Hell, la brasserie a sélectionné les meilleurs ingrédients de la région. Ces derniers offrent à cette bière blonde une qualité et un équilibre exceptionnel.A la dégustation, cela donne une bière à la robe blonde et aux reflets dorés. La Krombacher Hell offre au nez des arômes de houblons frais accompagné de fines notes de malt. Rafraîchissante et équilibrée, elle est une petite douceur en bouche."
    },
    {
      "id": 107,
      "name": "PFUNGSTADTER EDELPILS PREMIUM",
      "color": "Blonde",
      "origin": "Allemagne",
      "alcohol": 4.9,
      "ibu": 35,
      "ebc": 6,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/eccf59d560c6d5e81b89e147fabd3aa71df3c605_BBO041124_1.png",
      "texte": "C'est avec Edelpils Premium que la brasserie Pfungstadter s'est lancée dans l'aventure brassicole. A l'époque, le fondateur, Justus Hildebrand, avait ouvert une auberge dans laquelle se trouvait une petite brasserie. Fier de son nouvel investissement, il ne tarda pas à l'essayer en créant sa toute première bière la Edelpils. Le succès de sa bière l'obligea à déménager dans la ville de Pfungstadter. Ce déménagement marqua le début officiel de la brasserie.La Pfungstadter Edelpils Premium est une bière de fermentation basse. Comme l'ensemble des Pils, elle nécessite d'un long temps de garde pour le développement de sa palette aromatique.Cette Pils possède une belle robe blonde aux reflets dorés surplombée d'une délicate mousse blanche. Ses arômes de malts, de céréales et de houblons frais sont un vrai délice olfactif. Fraîche et désaltérante, on retrouve en bouche les saveurs maltées et houblonnées caractéristiques des Pils. La finale de cette bière est légèrement amère ce qui la rend d'autant plus rafraîchissante.Place à la dégustation !"
    },
    {
      "id": 108,
      "name": " KELLERBIKROMBACHERER",
      "color": "Blonde",
      "origin": "Allemagne",
      "alcohol": 5.1,
      "ibu": 24,
      "ebc": 24,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/2d11ce579f1b6154d13481db34aa161a3e368aff_BBO039004_1.png",
      "texte": "Les Kellerbier sont des bières qui étaient historiquement vieillies dans des caves. Ce style typique de Bavière a vu le jour au Moyen Âge. A cette époque, la réfrigération n'était pas maîtrisée, les brasseurs devant donc trouver des solutions pour conserver la bière. Ils plaçaient ainsi les bières dans des caves naturelles pour les protéger de la chaleur.La bière blonde Krombacher Kellerbier possède les mêmes caractéristiques que les Kellerbier du Moyen Age, bien qu'elle ne soit plus vieillie en cave. Les maîtres brasseurs ont essayé de se rapprocher au plus près des caractéristiques des Kellerbier traditionnelle, tout en utilisant les technologies actuelles.Le résultat est une bière allemande à la robe dorée, légèrement trouble, développant des arômes de malt et de caramel, accompagnés de notes d'épices et de prunes. Le nez est une parfaite introduction à la bouche où l'on retrouve l'ensemble des saveurs.Cette bière blonde offre un bel équilibre entre base maltée et amertume."
    },
    {
      "id": 109,
      "name": "WEIHENSTEPHANER HEFEWEISSBIER",
      "color": "Blonde",
      "origin": "Allemagne",
      "alcohol": 5.4,
      "ibu": 14,
      "ebc": 16,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/4b72de24f362ab5a177452115c92979b66a4c9b5_BBO039058_1.png",
      "texte": "Il s'en est passé des choses au cours des 1000 dernières années. Entre innovations et découvertes, le monde est méconnaissable. Et pourtant une chose n'a pas changé et est encore là, intacte, 1000 ans après. Non, il ne s'agit pas d'un vieux château, mais de la brasserie la plus vieille du monde encore en activité : la brasserie Weihenstephaner créée en 1040.La Hefeweiss est une bière de blé brassée dans le respect de la loi de pureté allemande qui interdit l'utilisation d'ingrédients autres que le malt, l'eau, le houblon et la levure.A la dégustation, elle présente une robe blonde claire brumeuse. Cet aspect trouble est dû au fait que la bière ne subisse pas de filtration. Surplombée d'une délicate mousse blanche, elle dévoile au nez d'agréables arômes de blé, d'agrumes et de fruits, accompagnés de notes épicées, de coriandre et de levure. En bouche, elle confirme son caractère rafraîchissant et délicat avec ses notes fruitées et épicées."
    },
    {
      "id": 110,
      "name": "PFUNGSTADTER EXPORT",
      "color": "Blonde",
      "origin": "Allemagne",
      "alcohol": 5.3,
      "ibu": 20,
      "ebc": 10,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/a3fe648cf25d7860a86ca208a48de8b26c8ec076_BBO041119_1.png",
      "texte": "La brasserie Pfungstadter tient son nom de la ville où elle est implantée. En l'espace de 200 ans, la brasserie en a fait du chemin pour arriver où elle en est aujourd'hui. En effet, il est loin le temps de la petite auberge qui brassait des bières pour ses clients. Désormais, la brasserie Pfungstadter fait partie des brasseries les plus importantes d'Allemagne.La Pfungstadter Export est une bière de fermentation basse connue à travers le monde. Cette bière a été spécialement créée pour l'export.Cette pils arbore une robe blonde légèrement dorée recouverte d'une mousse blanche persistante. Au nez, elle propose un équilibre entre arômes maltés, fruités et houblonnés. Cet équilibre est également perceptible en bouche. La finale subtilement amère de cette bière la rend très rafraîchissante.La Pfungstadter Export est la bière idéale pour vous accompagner lors des chaudes journées d"
    },
    {
      "id": 111,
      "name": "HUBERTUS",
      "color": "Blonde",
      "origin": "Allemagne",
      "alcohol": 5.3,
      "ibu": 18,
      "ebc": 10,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/00928f2f81ebc7c5e613e0d71bb7963b95c30587_BBO032008_1.png",
      "texte": "Pendant de nombreux siècles, la bière était brassée exclusivement par les moines et la vie monastique.Dans les années 900 après JC, les paysans du comté de Kothen furent autorisés à produire leur propre bière et de la vendre.La Hubertus est issue de cette tradition de la ville de Köthen. Elle est douce et facile à boire.À la dégustation, la Hubertus dévoile une robe blonde limpide recouverte d'un épais col de mousse blanc. Elle offre de délicieux arômes de céréales, de pain grillé et de houblons herbacés. Elle est fraîche et désaltérante, et révèle une finale sèche à l'amertume modérée.Une bière blonde pleine d'histoire qui vous fera voyager à travers les siècles."
    },
    {
      "id": 112,
      "name": "MÖNCHSHOF HELL",
      "color": "Blonde",
      "origin": "Allemagne",
      "alcohol": 4.9,
      "ibu": 13,
      "ebc": 7,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/50e4a1ce9fff658d30e34d03617b1c481dff192c_BBO037572_1_.png",
      "texte": "L'histoire de la bière Mönchshof remonte à l'année 1349. Elle est étroitement liée à la création d'un monastère dans la même ville. Au fil des années, les bières ont évolué avec l'évolution des techniques, mais l'envie et le savoir-faire des maîtres brasseurs sont restés les mêmes.La Mönchshof Hell est une bière à l'équilibre parfait brassée selon la tradition bavaroise et la loi de pureté allemande de 1516.A la dégustation, la Mönchshof Hell possède une robe dorée brillante et limpide recouverte d'une mousse blanche et généreuse. Elle dévoile un beau bouquet aromatique composé de notes céréalières, de pain grillé, de fruits secs et de houblons. Légère et désaltérante, cette bière est un véritable délice qui saura combler vos papilles. Sa finale légèrement amère lui confère un bel équilibre."
    },
    {
      "id": 113,
      "name": "PAULANER MUNCHNER HELL",
      "color": "Blonde",
      "origin": "Allemagne",
      "alcohol": 4.9,
      "ibu":0,
      "ebc":0,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/aa38391191addad0112908bfe747626745d526d9_BBO032856_1_.png",
      "texte": "La Paulaner Munchner est la bière favorite des Munichois. Chez certains Bavarois, elle est considérée comme étant un aliment de base. Une bière douce et très rafraîchissante. Au corps moyen et à la carbonatation fine, elle offre une finale sèche et légèrement amère.Sa robe blonde aux reflets dorés, lumineuse et limpide est surmontée d’une mousse parfaitement blanche. De cette bière se dégagent des arômes de malt, de houblon et de levure. En bouche, on retrouve des saveurs de caramel, de malt puis un goût également sucré et percé d’une fine note houblonnée en fin de bouche.Un incontournable à déguster sans hésitation."
    },
    {
      "id": 114,
      "name": "WEIHENSTEPHANER WINTERFESTBIER",
      "color": "Blonde",
      "origin": "Allemagne",
      "alcohol": 5.8,
      "ibu": 25,
      "ebc": 13,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/e2530c53c7da5fb01d1b3425735c80b8c5162c5a_BBO033181_1.png",
      "texte": "La plus vieille brasserie du monde, la brasserie Weihenstephaner, nous offre pour les fêtes de fin d'année et les longues journées d'hiver sa Winter Festbier.La WinterFestbier est brassée à partir d'un houblon spécifique lui offrant des notes subtiles d'herbes et de fleurs. Elle possède une carbonatation modérée qui la rend particulièrement rafraîchissante.A la dégustation, elle possède une robe dorée surmontée d’une large mousse blanche. Au nez, elle dévoile des arômes de malt d’herbes et de fleurs. Douce et rafraîchissante, elle révèle en bouche des saveurs de céréales, de fleurs, de malt, de biscuit et d’herbe. Sa finale est assez sèche.Une bière d'exception à déguster tout au long de l’hiver !"
    },
    {
      "id": 115,
      "name": "ERDINGER SCHNEEWEISSE",
      "color": "Blonde",
      "origin": "Allemagne",
      "alcohol": 5.6,
      "ibu":0,
      "ebc":0,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/186ce8a6d7848151a298e1909b368642adaf8c0b_BBO033123_1.png",
      "texte": "Créée en 1886 en Bavière, la brasserie Erdinger est spécialisée dans la fabrication de bière de blé. Chaque année, la brasserie brasse une bière d'exception pour l'hiver : la Erdinger Schneeweisse. Pour apprécier toutes les subtilités de cette bière, asseyez-vous auprès de la cheminée et versez la Schneeweisse dans un grand verre.A la dégustation, cette bière d'hiver possède une robe ambrée surmontée d'une fine mousse blanche. Au nez, elle dévoile des arômes de malt, de fruits, de miel et de sucre. Douce et savoureuse, elle révèle en bouche des notes épicées, de levure et de fruits rouges.Un délice d'hiver !"
    },
    {
      "id": 116,
      "name": "PFUNGSTADTER FESTBIER",
      "color": "Ambrée",
      "origin": "Allemagne",
      "alcohol": 5.8,
      "ibu": 28,
      "ebc":0,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/ac278b1b63914b7bffdc5279d4b7ebc4fbdba0d5_BBO039073_1.png",
      "texte": "La Pfungstadter Festbier est une bière forte et corsée qui a été brassée pour la première fois à l'occasion du 175e anniversaire de la brasserie. Brassée une fois par an pour l'Oktoberfest, elle possède une robe ambrée ce qui est plutôt inhabituel pour une bière style festbier. Cependant, bien que sa robe soit plus foncée, elle n'en reste pas moins rafraîchissante.À la dégustation, cette Marzbier (bière de saison) dévoile une robe cuivrée recouverte d'un épais col de mousse blanc. Au nez, elle dévoile des arômes légers de malt torréfié aux douces notes de caramel. Sa teneur élevée en moût original lui donne du corps tout en accentuant la note finale.On y retrouve des saveurs de malt et caramel.Une fois la bière en main, la fête pourra commencer ! Vous venez avec nous à l'Oktoberfest de Munich ?"
    },
    {
      "id": 117,
      "name": "PFUNGSTADTER URWEIZEN DUNKE",
      "color": "Ambrée",
      "origin": "Allemagne",
      "alcohol": 5.3,
      "ibu": 18,
      "ebc": 37,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/6086d0c0dddd22a571e547820812f725513c0196_BBO041123_1.png",
      "texte": "La brasserie Pfungstädter s'est fait connaître en Allemagne grâce à la qualité de ses bières de blé. Créée en 1831, elle est aujourd'hui l'une des brasseries les plus influentes d'Allemagne.La Pfungstadter Urweizen Dunkel est une bière de blé un peu particulière puisqu'elle est issue du brassage de malts de blés ambrés qui lui confèrent cette couleur si particulière.En effet, à la dégustation, vous serez surpris de découvrir une sublime robe cuivrée surplombée d'un épais nuage de mousse blanc. De doux arômes de caramel, de pain toasté et d'épices apportés par les malts séchés viennent nous chatouiller le nez. On retrouve, au nez, les arômes spécifiques des Weissbier à savoir ceux de banane et de clou de girofle. En bouche, elle se révèle douce et onctueuse. On y retrouve toutes les saveurs identifiées au nez. Un vrai délice !"
    },
    {
      "id": 118,
      "name": "PFUNGSTADTER URWEIZEN DUNKEL",
      "color": "Ambrée",
      "origin": "Allemagne",
      "alcohol": 5.3,
      "ibu": 18,
      "ebc": 37,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/6086d0c0dddd22a571e547820812f725513c0196_BBO041123_1.png",
      "texte": "La brasserie Pfungstädter s'est fait connaître en Allemagne grâce à la qualité de ses bières de blé. Créée en 1831, elle est aujourd'hui l'une des brasseries les plus influentes d'Allemagne.La Pfungstadter Urweizen Dunkel est une bière de blé un peu particulière puisqu'elle est issue du brassage de malts de blés ambrés qui lui confèrent cette couleur si particulière.En effet, à la dégustation, vous serez surpris de découvrir une sublime robe cuivrée surplombée d'un épais nuage de mousse blanc. De doux arômes de caramel, de pain toasté et d'épices apportés par les malts séchés viennent nous chatouiller le nez. On retrouve, au nez, les arômes spécifiques des Weissbier à savoir ceux de banane et de clou de girofle. En bouche, elle se révèle douce et onctueuse. On y retrouve toutes les saveurs identifiées au nez. Un vrai délice !"
    },
    {
      "id": 119,
      "name": "WEIHENSTEPHANER KELLERBIER 1516",
      "color": "Ambrée",
      "origin": "Allemagne",
      "alcohol": 5.6,
      "ibu":0,
      "ebc":0,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/6c198d55852222404dc9ffc4ad732968de0ec08c_BBO034096_1.png",
      "texte": "La Weihenstephaner Kellerbier 1516 est une bière ambrée traditionnelle allemande naturellement trouble. Elle possède un bel équilibre aromatique de par ses arômes de malt et sa touche fruitée de fleur de houblon fraîche. Cette bière a été brassée pour la première fois en 2016 à l'occasion des 500 ans de la loi de pureté de la bière. Elle a reçu un très bel accueil de la part des consommateurs de bière, si bien que la brasserie l'a intégré dans la gamme permanente quelques années plus tard.Pour réaliser cette bière allemande, la brasserie a sélectionné une variété de houblon rare : le Hallertauer Record. Ce houblon traditionnel est planté à l'échelon mondial sur seulement un hectare. Il confère à la bière une agréable amertume, ainsi que de délicieux arômes. Les brasseurs ont également utilisé le houblon Hallertauer Perle afin d'apporter des notes fruitées et épicées à la bière.Fan de bière allemande, ne passez pas à côté !"
    },
    {
      "id": 120,
      "name": "MÖNCHSHOF KELLERBIER",
      "color": "Ambrée",
      "origin": "Allemagne",
      "alcohol": 5.4,
      "ibu": 22,
      "ebc": 20,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/6003676d1420250e573fd85c955b677aee132cb1_BBO037573_1_.png",
      "texte": "C'est au cœur de la ville de Kulmbach que le monastère de Monchshof a vu le jour au cours du 14ème siècle. La création de l'abbaye marque le début de l'ère brassicole de la ville. La brasserie est aujourd'hui L'une des plus emblématiques d'Allemagne.La Mönchshof Kellerbier est une lager ni filtrée ni pasteurisée. La particularité de ce style est que les bières sont vieillies dans des caves afin de garder une température ambiante basse.La bière Mönchshof Kellerbier possède une robe ambrée aux reflets orangés recouverte d'une mousse blanche généreuse. Elle offre au nez des arômes de caramel, de pain grillé et d'épices. Cette bière se révèle fraiche en bouche et légèrement corsée. On y retrouve des saveurs de caramel, de céréales et d'épices. La finale de cette bière est sèche et peu amère."
    },
    {
      "id": 121,
      "name": "MAISEL WEISSE ORIGINAL",
      "color": "Ambrée",
      "origin": "Allemagne",
      "alcohol": 5.1,
      "ibu": 12,
      "ebc": 12,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/40cdee08296b3b7626894b03e6d13d4409877086_BBO037204_1.png",
      "texte": "En quelques années, la Brasserie Gebrüder Maisel est passée d'une brasserie au rayonnement régional à l'une des plus importantes d'Allemagne dans la production de bières de blé.La Maisel's Weisse est une bière de fermentation haute brassée à partir d'une majorité de malt de blé, aussi appelé froment. Brassée dans la pure tradition bavaroise, elle respecte la loi de pureté allemande de 1516.La Maisel's Weisse Original arbore une robe orangée trouble surmontée d'un généreux col de mousse blanc. Son nez est un mélange subtil entre les arômes apportés par les houblons et ceux apportés par les levures. On y distingue des arômes de fruits secs, de banane, d'épices dont de muscade et de clou de girofle. En bouche, elle se révèle douce et onctueuse. On y retrouve l'ensemble des saveurs ressenties au nez accompagnées d'une légère acidité.Sa qualité exceptionnelle fait d'elle l'une des meilleures Weiss d'Allemagne.Elle a d'ailleurs été élue meilleure Weiss du monde en 2018 au World Beer Awards."
    },
    {
      "id": 122,
      "name": "KAPUZINER KELLERWEIZEN",
      "color": "Ambrée",
      "origin": "Allemagne",
      "alcohol": 5.1,
      "ibu": 12,
      "ebc": 23,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/e3fcca63895cdaf2861d858a3888bcfd9d0e2238_BBO037570_1_.png",
      "texte": "C'est au cœur de la brasserie Kulmbacher que la bière Kapuziner a vu le jour au cours du 19ème siècle. Produite selon la loi de pureté allemande, elle est brassée uniquement avec de l'eau, du malt, du houblon et de la levure.La Kapuziner Kellerweizen bien que rentrant dans la catégorie Weissbier ne ressemble à rien aux Weissbier classiques. Elle est fabriquée à partir d'une levure très particulière qui lui confère un goût unique.A la dégustation, la Kapuziner Kellerweizen possède une robe ambrée aux reflets orangés légèrement trouble. Elle est recouverte d'une mousse blanche crémeuse dégageant de délicieux arômes de pain grillé, d'épices, de banane et de levure. Douce et onctueuse, cette bière allemande offre en bouche des saveurs légèrement corsées d'épices, de pain grillé, de fruits secs et de clou de girofle.Un véritable délice !"
    },
    {
      "id": 123,
      "name": "HACKER PSCHORR STERNWEISSE ",
      "color": "Ambrée",
      "origin": "Allemagne",
      "alcohol": 5.1,
      "ibu": 13,
      "ebc": 22,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/8209b202cd1b6d49324822190bcac9d8bbf9dc57_BBO037337_1.png",
      "texte": "Depuis sa création en 1417, la brasserie Hacker Pschorr perpétue le savoir-faire bavarois en proposant des bières uniques brassées dans le respect de la loi de la pureté.La Sternweiss fait la fierté de la brasserie Hacker Pschorr. Contrairement aux weissbier classiques, la Sternweiss possède une teneur en alcool plus forte et une couleur unique se rapprochant de l'ambré.Une fois servie dans le verre, elle dévoile une étonnante robe ambrée à l'aspect brumeux. Sa mousse blanche crémeuse persiste dans le temps ce qui permet de conserver les arômes de la bière tout au long de la dégustation. Au nez, elle possède un riche bouquet aromatique composé de notes de céréales, d'amandes, de coriandre et de bananes. Sa texture douce et onctueuse révèle d'agréables saveurs de bananes, de caramel, de pains grillés accompagnées de touches épicées. Sa finale douce et fruitée la rend particulièrement gourmande.Redécouvrez les weissbier avec cette Sternweiss !"
    },
    {
      "id": 124,
      "name": "IRISH ROAD TRIP",
      "color": "Ambrée",
      "origin": "Allemagne",
      "alcohol": 6.5,
      "ibu": 55,
      "ebc": 26,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/23e12624813e5c32ab970aee68a1eb6854ac3536_4989BBO034123_1.png",
      "texte": "La Irish Road Trip de la brasserie allemande Hopfmeister est une IPA s'inspirant des bières irlandaises.Elle dévoile, une fois servie dans un verre, une robe ambrée trouble aux reflets orangés. Au nez, ses arômes se veulent sur le citron, les agrumes, le caramel, le biscuit et surprennent avec des notes herbacées et de mangue. En bouche, on retrouve des saveurs sèches et houblonnées accompagnées de notes fruitées, d'agrumes et de mangue. Sa finale est sèche et amère !Si tu prépares un Road Trip en Irlande, n'oublie pas ton maillot de bain car oui il ne faut pas croire tout ce que l'on entend sur la météo et les irlandais se gardent bien d'entretenir cette légende pour garder leur île rien que pour eux !"
    },
    {
      "id": 125,
      "name": "HIMBAER TONI",
      "color": "Ambrée",
      "origin": "Allemagne",
      "alcohol": 5,
      "ibu": 12,
      "ebc": 28,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/34d333110c18dd420334e1500fb41f6321f8f8b7_4981BBO034118_1.png",
      "texte": "Avec pour envie de créer une Weizenbier avec une robe tirant sur le rouge, la brasserie allemande Hopfmeister, après la découverte d'une levure que l'équipe garde bien secrète, a décidé de nous proposer la Himbaer Toni, une Amber Wheat Ale à l'aromatique étonnante !Avec sa robe ambrée trouble, aux reflets rougeâtres et à la mousse blanche compacte, la Himbaer Toni dévoile des arômes de levures, de banane, de caramel, de miel et de framboise. Sa bouche est douce et onctueuse avec des saveurs levurées et caramelisées. Des notes de banane, miel et florales complètent la dégustation.Inspirée des Weizenbier traditionnelles avec des saveurs de levures et de banane, la Himbaer Toni surprend par sa fraîcheur et son aromatique sur la framboise. Une bière allemande qui casse les codes !"
    },
    {
      "id": 126,
      "name": "PAULANER SALVATOR",
      "color": "Ambrée",
      "origin": "Allemagne",
      "alcohol": 7.9,
      "ibu": 25,
      "ebc": 45,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/a2acb4e0e70440134fea2c90d29408b5b2569368_BBO032060_1.png",
      "texte": "La brasserie Paulaner est établie à Munich depuis le 17ème siècle. Les archives montrent que la Salvator fut la première bière brassée par les moines. Cette Doppelbock est brassée selon la loi de pureté de 1516. C'est-à-dire qu'elle est brassée uniquement avec de l'eau, de l'orge et du houblon. Afin de protéger sa recette, la brasserie la breveta en 1896.Toujours brassée selon la recette originale, cette bière ambrée dévoile à la dégustation une robe marron surmontée d'une mousse incroyablement blanche. Des arômes de malts caramélisés et des notes de miel s'échappent de cette dernière.En bouche, l'attaque est maltée. On retrouve des saveurs caramélisées et florales qui apportent de la rondeur à cette bière. La finale de cette allemande est légèrement amère.A l'origine du style Doppelbock, la Salvator a souvent été imitée. Pour faire un clin deuil à la bière mère, les Doppelbock ont tous un nom se finissant par -ator."
    },
    {
      "id": 127,
      "name": "ERDINGER DUNKEL",
      "color": "Brune",
      "origin": "Allemagne",
      "alcohol": 5.3,
      "ibu":0,
      "ebc":0,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/7972133683b588c735ad5c218e950e722ceccd81_BBO045200_1.png",
      "texte": "Depuis plus de 130 ans, la brasserie Erdinger basée en Bavière promeut une bière de blé de qualité. L'ensemble de la gamme est brassé exclusivement à Erding depuis 1886. La bière Erdinger Dunkel respecte comme les autres bières de la gamme la loi de pureté. Cela signifie que cette Weissbier n'est façonnée qu'à partir d'eau de source de malt, de houblon et de levure.Cette bière brune est coiffée d'une mousse épaisse et brillante de couleur crème. Au nez, on peut relever des arômes torréfiés, de chocolat noir ainsi que d'arômes légèrement fruités. Enfin en bouche, on retrouve des notes de pain de campagne frais, un subtil goût de noisette et une fine amertume.Cette bière a un réel équilibre entre légèreté, douceur et agréable fraîcheur."
    },
    {
      "id": 128,
      "name": "BENEDIKTINER WEISSBIER",
      "color": "Brune",
      "origin": "Allemagne",
      "alcohol": 5.4,
      "ibu":0,
      "ebc":0,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/ac86cfd96b02a8e4aa4c4da04816abb4ca23d2fb_BBO030248_1.png",
      "texte": "Cela fait déjà 400 ans que les moines Bénédictins brassaient leur première bière dans la petite ville d'Ettal en Allemagne. Aujourd'hui, la suite de l'histoire s'écrit dans une brasserie privée mais les secrets de fabrication restent les mêmes : patience et sérénité afin de produire les meilleures bières avec toujours les mêmes ingrédients de base : eau, malt de blé, malt d'orge, houblon et levure.Cette Weissbier, de fermentation haute, se distingue par sa couleur orangée rappelant la couleur du miel. Elle se coiffe d'une mousse fine. Au nez, on y retrouve des arômes amers et doux rappelant le miel brun et le blé mûr. Aussi, on peut y trouver des notes d'oranges ou d'herbe. En bouche, cette bière est très rafraîchissante par ses notes citronnées, ses saveurs d'écorces d'orange et sa douceur maltée.Une bière classique désaltérante, pour passer un bon moment entre amis."
    },
    {
      "id": 129,
      "name": "HACKER PSCHORR ANIMATOR",
      "color": "Brune",
      "origin": "Allemagne",
      "alcohol": 8.1,
      "ibu": 28,
      "ebc": 47,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/70d1ebdab407023dbeea00020a906354610bbc59_BBO041363_1.png",
      "texte": "La bière ambrée Hacker Pschorr Animator est une Dopplebock, un style de bière que l'on ne trouve qu'en Bavière. Historiquement, les Dopplebocks étaient produites en période de carême où la consommation de nourriture était limitée. Les moines, qui à l'époque étaient les seuls en capacité de brasser des bières, ont eu l'idée de produire une bière si riche qu'elles seraient l'équivalent d'un repas. Cette bière fut appelée pendant un temps pain liquide dû à ses propriétés particulières. Désormais, les Doppelbock sont moins riches qu'elles n'ont pu l'être, mais gardent une certaine onctuosité et un fort degré d'alcool qui les caractérise. En effet, pour pouvoir prétendre à ce style, les brasseries doivent justifier d'une densité primitive de moût entre 18 et 21%, c'est-à-dire que le liquide avant brassage doit contenir entre 18 et 21% de malt. Généralement, les bières classiques sont à 10%.La bière Animator vous séduira par son épais nuage de mousse crémeuse et sa couleur acajou brillante. En bouche, la bière se révèle onctueuse et dense. Des nuances douces de sucre brun, de pâte d‘amande et un soupçon de réglisse rencontrent des arômes fruités d‘abricot et de fruits exotiques. Les notes d‘un chocolat corsé se déploient avec de subtiles nuances de fruits secs. "
    },
    {
      "id": 130,
      "name": "ERDINGER PIKANTUS",
      "color": "Brune",
      "origin": "Allemagne",
      "alcohol": 7.3,
      "ibu":0,
      "ebc":0,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/1de1adf2473c824ea94d5ce0d057efbedf4f716f_BBO039060_1.png",
      "texte": "Étant située en Bavière, la brasserie Erdinger produit essentiellement des bières de froment (de blé tendre), typique dans cette région. Cependant, la Pikantus est très différente des bières de blé traditionnelles. Elle arbore une robe foncée liée à l'utilisation de malt d'orge torréfié. Celui-ci confère à la bière des notes de caramel et chocolat.La Pikantus est une Dunkel Weizenbock. Elle dévoile une belle robe marron aux reflets caramel et à la mousse beige et onctueuse. Le nez peut être comparé à une explosion d'arômes mêlant caramel, épices, noix de muscade et froment. Des notes de levure, banane et clou de girofle viennent également chatouiller le nez. Ronde et généreuse, la Pikantus révèle des saveurs de caramel et de fruits accompagnées de notes épicées et d'une légère amertume.Une bière d'exception qui vous procurera un véritable voyage sensoriel."
    },
    {
      "id": 131,
      "name": "WEIHENSTEPHANER HEFEWEISSBIER DUNKEL",
      "color": "Brune",
      "origin": "Allemagne",
      "alcohol": 5.3,
      "ibu":0,
      "ebc":0,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/7184fe16687516ce61f3ae94b04f5d3a32c12f4d_BBO033385_1.png",
      "texte": "La brasserie Weihenstephaner est la plus vieille brasserie du monde encore en activité. Avec ses, presque, 1000 ans d'existence, elle a développé une véritable expertise produit qui lui permet aujourd'hui de fabriquer les meilleures bières du monde. En effet, ses bières sont régulièrement primées pour leur qualité exceptionnelle.Cette Dunkel Weiss est le fruit d'un mélange subtil entre malts foncés et malts clairs. Cet assemblage particulier confère à la bière une belle couleur ambrée aux reflets cuivrés. Le tout est recouvert d'une mousse blanche et crémeuse. Elle offre, au nez, de délicats arômes de banane et de malt auxquels s'ajoutent des notes de levure et de clou de girofle. Le nez est une introduction parfaite à la bouche. Elle se révèle légère et fruitée avec de fines notes de caramel.Sa douceur vous fera succomber aux délices des Dunkel."
    },
    {
      "id": 132,
      "name": "SCHNEIDER ORIGINAL TAP 7",
      "color": "Brune",
      "origin": "Allemagne",
      "alcohol": 5.4,
      "ibu":0,
      "ebc":0,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/c9ec8819eafee56115d4d5bc9f01fe27f73b9101_BBO032098_1.png",
      "texte": "Brassée depuis 1872, la Schneider Original Tap 7 est la représentation parfaite de la maîtrise de l'art du brassage. Identique depuis sa création, elle est issue du mélange des meilleurs malts de blé et d'orge qui lui procurent une qualité exceptionnelle. La Tap 7, comme on l'appelle chez nous, est produite dans la pure tradition bavaroise.A l’œil, elle possède une belle robe ambrée aux reflets orangés surplombée d'un épais col de mousse beige. Cette couleur est apportée par la présence de malts foncés dans le mélange. Au nez, elle offre de délicats arômes de malts et de banane accompagnés de notes de clous de girofle et de noix de muscade. Douce et rafraîchissante, elle révèle en bouche des saveurs de malts grillés et de banane auxquelles s'ajoutent des notes de clous de girofle.Aussi rafraîchissante qu'une Weiss classique, cette Tap 7 aux malts torréfiés est l'une des meilleures dans son style."
    },
    {
      "id": 133,
      "name": "SCHNEIDER AVENTINUS TAP 6",
      "color": "Brune",
      "origin": "Allemagne",
      "alcohol": 8.2,
      "ibu": 16,
      "ebc":0,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/0ba4148255bfd5dc6bfb924d2f599d392f9fbee1_BBO032717_1.png",
      "texte": "Dans les années 1600, le Duc Maximilien, grand amateur de bières de blé, créa la première brasserie de Bavière spécialisée dans les weissbier. 400 ans plus tard, la brasserie Schneider Weiss est devenue un acteur majeur dans la production de bières de froment.La Schneider Aventinus Tap 6 est la toute première Doppelbock de Bavière. Depuis sa création en 1907, cette bière, de fermentation haute, fait le bonheur des amoureux des bières de blé. Fabriquée avec deux fois plus de malts que la weizenbock, elle atteint une teneur en alcool plus élevée.Brassée à partir de trois malts différents, dont une grande majorité de blé, la Schneider Aventinus Tap 6, appelée également Tap 6, possède une belle robe brune légèrement trouble recouverte d'une mousse blanche généreuse. Elle dévoile au nez de délicieux arômes de malts toastés, de caramel et de chocolat. Les houblons utilisés, ainsi que les levures, lui confèrent un profil aromatique complexe composé de notes de banane, de clou de girofle, de fruits confits et de vanille. Onctueuse et chaleureuse, elle tient toutes ses promesses en bouche. Sa finale fruitée rend cette bière particulièrement douce.Un véritable délice !"
    },
    {
      "id": 134,
      "name": "PAULANER DUNKEL WEISSBIER",
      "color": "Brune",
      "origin": "Allemagne",
      "alcohol": 5.3,
      "ibu": 13,
      "ebc": 32,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/bb1a3b17be7b8192e09a6a7b01f0d79392d8e93c_BBO033223_1.png",
      "texte": "Brassée selon la tradition Munichoise, la Paulaner Hefe-Weissbier Dunkel se distingue de la Paulaner Hefe-Weissbier par sa composition élevée en malts de blé bruns qui lui confère sa couleur brune et ses notes légèrement torréfiées. Il s'agit bel et bien d'une bière de blé, une weissbier mais à la robe foncée. Elle est rapidement devenue un vrai classique de la brasserie allemande Paulaner.La version sombre de la bière de blé possède une belle robe brune aux reflets rouges légèrement troubles. Elle dévoile des arômes de blé et de malt accompagnés de notes de fruits exotiques tel que la banane qui est un arôme significatif des weissbier. Au niveau gustatif, elle offre des saveurs caramélisées induites par le malt finement caramélisé associées à des saveurs fruitées.Unique en son genre, cette Wheat Beer étonnera l'ensemble de vos sens."
    },
    {
      "id": 135,
      "name": "ERDINGER PIKANTUS",
      "color": "Brune",
      "origin": "Allemagne",
      "alcohol": 7.3,
      "ibu": 10,
      "ebc": 60,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/fee983d91bdc6da6e6433be96bb71f54c4ea1d47_BBO031951_1.png",
      "texte": "Étant située en Bavière, la brasserie Erdinger produit essentiellement des bières de froment (de blé tendre), typique dans cette région. Cependant, la Pikantus est très différente des bières de blé traditionnelles. Elle arbore une robe foncée liée à l'utilisation de malt d'orge torréfié. Celui-ci confère à la bière des notes de caramel et chocolat.La Pikantus est une Dunkel Weizenbock. Elle dévoile une belle robe marron aux reflets caramel et à la mousse beige et onctueuse. Le nez peut être comparé à une explosion d'arômes mêlant caramel, épices, noix de muscade et froment. Des notes de levure, banane et clou de girofle viennent également chatouiller le nez. Ronde et généreuse, la Pikantus révèle des saveurs de caramel et de fruits accompagnées de notes épicées et d'une légère amertume.Une bière d'exception qui vous procurera un véritable voyage sensoriel."
    },
    {
      "id": 136,
      "name": "JOHANN AUER DUNKEL WEISSE",
      "color": "Brune",
      "origin": "Allemagne",
      "alcohol": 5.5,
      "ibu": 24,
      "ebc": 30,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/14c7a595d6e6a1b7d8567399d9491d7c45b6a827_BBO031990_1.png",
      "texte": "La brasserie Munichoise Auerbrau nous régale avec cette Dunkel Weisse brassée selon la pure tradition allemande. Les Dunkel sont des bières de blés particulières, elles sont issues de malts plus séchés ce qui apporte à la bière une couleur plus foncée. Cette bière tire son nom de celui du fondateur de la brasserie.La Johann Auer Dunkel Weisse arbore une robe brune aux reflets ambrés et à la mousse crémeuse. Elle dégage les arômes classiques d'une Dunkel : caramel, chocolat, malt torréfié et froment. C'est en bouche que la différence est perceptible et qu'on comprend son unicité. En effet, cette dernière révèle des notes de banane et d'épices avec une pointe sucrée auxquelles s'ajoutent l'ensemble des saveurs préalablement ressenties. Une véritable bière onctueuse et gourmande, un vrai bonheur !Une bière à la fois gourmande et rafraîchissante qui vous fera redécouvrir les Dunkel Weiss."
    },
    {
      "id": 137,
      "name": "FRANZISKANER DUNKEL",
      "color": "Brune",
      "origin": "Allemagne",
      "alcohol": 5,
      "ibu":0,
      "ebc":0,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/01e376f552025214af636ee90b5c875cfeb98594_BBO031960_1.png",
      "texte": "La brasserie Franziskaner fait partie du décor allemand avec 600 ans d’existence. Le temps n'a aucun effet sur ses bières, elles n'ont pas pris une ride depuis leurs créations. Aujourd'hui, la brasserie est l'une des plus connues et renommées d'Allemagne, ses bières sont une institution.La Dunkel est une bière de blé qui à la particularité d'être ambrée. Sa couleur est le résultat de l'utilisation de malts foncés dans le processus de fabrication. Cette Weissbier à la robe brune claire est surmontée d'une mousse blanche généreuse. Fortement troublée dû à la présence de froment, elle dégage de doux arômes de fruits, notamment de banane, mais aussi de clou de girofle et de caramel, accompagnés par des notes de pain frais et de noix. Onctueuse et généreuse, elle révèle des notes de blé et d'épices. Le tout est accompagné par une légère acidité.Une bière réalisée dans la stricte tradition bavaroise qui saura vous combler par son riche éventail aromatique."
    },
    {
      "id": 138,
      "name": "VITUS",
      "color": "Blanche",
      "origin": "Allemagne",
      "alcohol": 7.7,
      "ibu": 17,
      "ebc": 13,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/ea867726271f40ad4083641996b4544d5b12686d_BBO043835_1.png",
      "texte": "La brasserie Weihenstephaner a été fondée sur la colline éponyme au XXème siècle en Bavière. Elle est la plus ancienne brasserie allemande encore en activité. Elle brasse selon les règles du Reinheitsgebot ou la loi de la pureté de la bière. Cela implique donc de n'utiliser que des céréales, du houblon et de l'eau.La Vitus est la bière la plus connue de la brasserie. Pourtant, son style Weizenbock n'est pas très courant en Allemagne. Là en est bien la preuve de la qualité de cette bière. Elle possède une belle robe ambrée avec une mousse crème. On peut y sentir des arômes de bananes, d'abricot et d'agrumes. En bouche, la Vitus dévoile des saveurs complexes avec des saveurs fruitées, maltées ainsi que des notes légères de levure. Cette bière saura séduire tous les amateurs de bière blanche."
    },
    {
      "id": 139,
      "name": "PFUNGSTADTER URWEIZEN",
      "color": "Blanche",
      "origin": "Allemagne",
      "alcohol": 5.3,
      "ibu": 18,
      "ebc": 10,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/ef13f5b33d03eb803621580d0ff817455f2ab089_BBO041121_1.png",
      "texte": "Les premières traces de la brasserie familiale Pfungstädter datent de 1831. A cette époque, la brasserie n'était qu'une auberge proposant ses propres bières. La qualité de ses bières entraîna un grand engouement autour de celles-ci. Peu à peu, l'entreprise familiale délaissa l'auberge pour se concentrer sur la dimension brasserie de l'entreprise. 180 ans plus tard, la brasserie a pris de l'ampleur, grâce à la création de nombreuses références renforçant au fil du temps son image de brasseur d'exception.La Pfungstadter Urweizen est une bière de blé brassée avec une plus grande quantité de malt que les Weissbier traditionnelles. Cela lui donne un caractère malté plus affirmé.La Urweizen Hell possède une robe jaune orangée. Sa fabrication à base de malt de blé et l'absence de filtration, engendrent un léger trouble au sein du mélange. Sa généreuse mousse blanche dégage de doux arômes de blé, de banane, de noix, de levures et de clou de girofle. En bouche, l'attaque est premièrement maltée puis adoucie par des notes fruitées et épicées. Elle révèle une finale douce et fruitée accompagnée d'une pointe légèrement acidulée.Un classique qui saura conquérir votre palais."
    },
    {
      "id": 140,
      "name": "KARTÄUSER WEISSBIER",
      "color": "Blanche",
      "origin": "Allemagne",
      "alcohol": 5.3,
      "ibu":0,
      "ebc":0,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/625d4c3876cb716795d667aeb0b50f62a1d151e3_BBO041827_1.png",
      "texte": "Les premières traces de la brasserie Memminger datent de 1886. A cette époque Josef Herz, le fondateur, racheta un restaurant brasserie pour y travailler. Qui aurait pu deviner que ce petit investissement deviendrait, quelques années plus tard, l'une des plus importantes brasseries de Bavière et d'Allemagne.La Kartäuser Weissbier est une bière de blé brassée selon la tradition bavaroise en respectant la loi de pureté allemande. Elle dévoile à la dégustation une robe orangée recouverte d'une épaisse tête blanche. Elle offre au nez des arômes de banane, de froment, de pain grillé et de levure accompagnés de notes épicées et fruitées. Onctueuse et crémeuse, elle se révèle en bouche légèrement acidulée. L'ensemble dote la bière d'un équilibre très appréciable.La Kartäuser Weissbier est une pépite venue tout droit de Bavière pour vous désaltérer à n'importe quel moment de la journée."
    },
    {
      "id": 141,
      "name": "KROMBACHER WEIZEN",
      "color": "Blanche",
      "origin": "Allemagne",
      "alcohol": 5.3,
      "ibu": 10,
      "ebc": 16,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/c25e8bf2bf14ffe3857fb0d46e7dfd7937ea23b9_BBO040993_1.png",
      "texte": "La brasserie Krombacher est une institution en Allemagne. Ses bières font partie des plus dégustées d'Allemagne, dû à leur qualité exceptionnelle.La bière Krombacher Weizen est une bière de froment, c’est-à-dire qu'elle est brassée à partir d'au moins 50% de malt de blé. Issue d'une fermentation haute, elle est brassée selon la loi de pureté allemande. L'eau utilisée pour le brassage est puisée dans le sous-sol de la brasserie et confère à la bière une qualité exceptionnelle grâce à sa pureté.A la dégustation, la bière Krombacher Weizen dévoile une robe jaune pâle légèrement trouble surmontée d'une épaisse tête de mousse. Elle offre au nez un bouquet aromatique riche composé de notes de pain, de levure, d’épices, de banane et de clou de girofle. Le nez tient toutes ses promesses en bouche. Douce et onctueuse, cette bière révèle une légère acidité en fin de bouche."
    },
    {
      "id": 142,
      "name": "THURN & TAXIS WEISSBIER",
      "color": "Blanche",
      "origin": "Allemagne",
      "alcohol": 5.4,
      "ibu": 10,
      "ebc": 12,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/d5618f3d43c51266e40ed6bd1caebeef7ea28f5e_BBO038090_1.png",
      "texte": "La brasserie Thurn Und Taxis existe depuis plus de 500 ans. Elle possède un riche savoir-faire qu'elle a développé au fil des siècles. Cela lui permet de brasser des bières de grande qualité.Les Weissbier sont le style incontournable de la Bavière. Brassée à partir d'une majorité de malt de blé, la Thurn und Taxis Weissbier dévoile à la dégustation une robe jaune aux reflets orangés surplombée d'un épais col de mousse blanc. Elle dégage au nez de doux arômes de blé, de levure et de banane. Le tout est accompagné de pointes de coriandre qui viennent chatouiller le nez. Légère et désaltérante, on retrouve en bouche des saveurs de froment et de banane accompagnées de notes épicées. La finale de cette bière est sèche.Cette Weissbier est un bel exemple du savoir-faire bavarois."
    },
    {
      "id": 143,
      "name": "MAISEL WEISSE ORIGINAL",
      "color": "Blanche",
      "origin": "Allemagne",
      "alcohol": 5.1,
      "ibu": 12,
      "ebc":0,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/1744d5f959f487497bf73925e6ce1c03c4c9b3e5_BBO037880_1.png",
      "texte": "En quelques années, la Brasserie Gebrüder Maisel est passée d'une brasserie au rayonnement régional à l'une des plus importantes d'Allemagne dans la production de bières de blé.La Maisel's Weisse est une bière de fermentation haute brassée à partir d'une majorité de malt de blé, aussi appelé froment. Brassée dans la pure tradition bavaroise, elle respecte la loi de pureté allemande de 1516.La Maisel's Weisse Original arbore une robe orangée trouble surmontée d'un généreux col de mousse blanc. Son nez est un mélange subtil entre les arômes apportés par les houblons et ceux apportés par les levures. On y distingue des arômes de fruits secs, de banane, d'épices dont de muscade et de clou de girofle. En bouche, elle se révèle douce et onctueuse. On y retrouve l'ensemble des saveurs ressenties au nez accompagnées d'une légère acidité.Sa qualité exceptionnelle fait d'elle l'une des meilleures Weiss d'Allemagne.Elle a d'ailleurs été élue meilleure Weiss du monde en 2018 au World Beer Awards."
    },
    {
      "id": 144,
      "name": "KAPUZINER HEFE WEISSBIER",
      "color": "Blanche",
      "origin": "Allemagne",
      "alcohol": 5.4,
      "ibu": 14,
      "ebc": 14,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/8650003f2445e9a3e304a9fb474596f435827d29_BBO037571_1_.png",
      "texte": "Plongez au cœur de la tradition bavaroise avec la brasserie Kulmbacher. Cette dernière, créée en 1846, s'est fait connaitre dans le monde entier grâce à ses bières brassées dans la pure tradition bavaroise.La Kapuziner Hefe Weissbier est l'une des bières emblématiques de la brasserie. Cette Weissbier a la particularité d'être brassée avec plus de 50% de froment ce qui lui donne une onctuosité incroyable.Une fois servie dans son verre, la Kapuziner dévoile une robe jaune pâle recouverte d'une mousse crémeuse. Elle offre au nez des notes de pain grillé, de fruit secs et de banane auxquelles s'ajoutent des notes d'épices et de clou de girofle. Elle se révèle douce et onctueuse en bouche. On y retrouve l'ensemble des arômes du nez accompagnés d'une légère acidité."
    },
    {
      "id": 145,
      "name": "PAULANER HEFE WEISSBIER",
      "color": "Blanche",
      "origin": "Allemagne",
      "alcohol": 5.5,
      "ibu":0,
      "ebc":0,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/558a90a5659c1a5e308076bfa9bfc805f55dfe8f_BBO033917_1_.png",
      "texte": "Si un jour, vous avez l'occasion d'aller à l'Oktoberfest, vous ne pourrez pas passer à côté de la brasserie Paulaner. Elle est l'un des piliers forts de la fête de la bière.La brasserie allemande est particulièrement connue pour ses bières de blé qui font partie des plus consommées au monde. Celles-ci sont composées d'au moins 50% de malt de froment ce qui leur apporte un goût très distinctif.La Paulaner Hefe Weissbier possède une robe jaune orangée légèrement trouble dû à une absence de filtration. Elle est recouverte d'une belle mousse crémeuse. Au nez, elle dévoile des arômes significatifs de banane et de céréale avec des notes de clou de girofle et de levure. Douce et onctueuse, elle révèle en bouche d'agréables saveurs fruitées accompagnées de notes de pain grillé.Une bière brassée dans la pure tradition allemande !"
    },
    {
      "id": 146,
      "name": "MEMMINGER FLIGHT",
      "color": "Blanche",
      "origin": "Allemagne",
      "alcohol": 5.1,
      "ibu": 13,
      "ebc": 11,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/a299aa0504f43c2ccb2f3e67339ba6bf84a633de_BBO032035_1.png",
      "texte": "La brasserie Memminger est implantée au sud de la Bavière. Sa position particulière lui permet de récupérer l'eau des Alpes. Cette eau particulièrement pure permet de brasser une bière de qualité supérieure. Bien sûr, l'eau à elle seule ne permet pas d’obtenir une telle qualité, le choix des ingrédients est également primordial. La brasserie se procure les meilleurs ingrédients de la région pour la production de ses bières.La Flight offre des parfums plus prononcés que les autres bières de sa catégorie. Malgré ses arômes finement plus intenses, elle en reste pas moins douce et rafraîchissante.La Memminger Flight possède une robe jaune pâle légèrement trouble dû à une absence de filtration. Elle possède un nez composé d'arômes de froment, d'épices, de banane, de fruits secs et de clou de girofle. Onctueuse et fraîche, elle révèle en bouche de délicates saveurs de banane, de blé, d'épices et de clou de girofle. Le tout est accompagné d'une légère acidité."
    },
    {
      "id": 147,
      "name": "SCHNEIDER FESTWEISSE TAP 4",
      "color": "Blanche",
      "origin": "Allemagne",
      "alcohol": 6.2,
      "ibu": 20,
      "ebc": 13,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/1713ddd2c7927bae4eec3a6c721715eb5e327fc1_BBO033070_1.png",
      "texte": "La brasserie Schneider Weisse est implantée en plein cœur de la Bavière depuis sa création en 1872. Spécialisée dans les bières de fermentation haute, elle s'est rapidement fait connaitre grâce à sa production de Weissbier.La Schneider Festweisse Tap 4 était historiquement brassée par la brasserie pour l'Oktoberfest. Cependant, la Seconde Guerre mondiale marqua l'arrêt de cette recette. En effet, pendant toute la durée de la guerre, la fête s'est vue annulée. Il faudra attendre 1999, pour que l'arrière-petit-fils du fondateur de la brasserie, relance la production de la festbier. Il réutilisa exactement la même recette, en apportant une nouvelle dimension à la bière. En effet, celle-ci est désormais produite à partir d'ingrédients issus de l'agriculture biologique.En versant délicatement la Tap 4 dans une chope, vous y verrez sa belle robe dorée se révéler à vous. Ses reflets orangés sont recouverts d'un épais col de mousse blanc. Elle offre au nez de délicats arômes de malt, de fruits blancs, d'agrumes et de levure. En bouche, elle révèle une légère amertume accompagnée de notes houblonnées.Une invitation à la fête !"
    },
    {
      "id": 148,
      "name": "MAISEL KRISTALL WEISSE",
      "color": "Blanche",
      "origin": "Allemagne",
      "alcohol": 5,
      "ibu":0,
      "ebc":0,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/e2caa45755ed6e96b6172c71152d6495a02418be_BBO033938_1.png",
      "texte": "La brasserie Gebrüder Maisel s'est fait principalement connaître pour ses bières de blé. Elle est aujourd'hui l'une des plus importantes d'Allemagne dans la production de ce style de bière.La Maisel's Kristall Weisse, comme son nom l'indique, est une bière de fermentation haute brassée avec une majorité de malts de blé. Ayant bénéficé d'une filtration, elle arbore une robe plus claire et limpide que les bières de blé traditionnelles.La Maisel Kristall Weisse possède une robe jaune légèrement dorée surmontée d'un généreux col de mousse blanc. Les levures ainsi que les malts utilisés offrent à cette weissbier une palette aromatique riche composée de notes de blés, de banane, d'épices, de pain grillé, d'agrumes et de clou de girofle. La bouche est dans la continuité du nez. Elle se révèle douce et onctueuse. Le tout est légèrement acidulé.Rafraîchissante et désaltérante, elle saura vous accompagner en toutes circonstances."
    },
    {
      "id": 149,
      "name": "GIPFEL GLUCK",
      "color": "Blanche",
      "origin": "Allemagne",
      "alcohol": 5.2,
      "ibu": 15,
      "ebc": 14,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/411975b90d7cc5196183627d8f2ff20b02edcdd1_4983BBO034119_1.png",
      "texte": "La brasserie Hopfmeister, située à Munich en Bavière, brasse des bières toutes les plus originales les unes que les autres. S'inspirant souvent des bières traditionnelles allemandes, ses bières ont toujours une note plus craft pour notre plus grand plaisir !La Gipfel Gluck est une bière légère, à la robe trouble, qui offre des arômes de fruits exotiques. Contrairement aux autres Wheat beers allemandes, elle propose un corps plus fin et moins carbonique. De couleur jaune pâle, avec une mousse blanche crémeuse, cette Exotic Wheat Beer nous donne des arômes de levures, de fruits, de banane, de fruits de la passion, de mangue, et de pain grillé. En bouche, s'ajoutent des notes levurées et de pain grillé.Une bière douce et onctueuse qui, avec sa base de bière allemande traditionnelle, saura vous faire garder les pieds sur terre tout en vous faisant rêver de grandeur avec ses notes exotiques !"
    },
    {
      "id": 150,
      "name": "PAULANER HEFE WEISSBIER",
      "color": "Blanche",
      "origin": "Allemagne",
      "alcohol": 5.5,
      "ibu": 13,
      "ebc": 16,
      "image": "https://vandb-vandb-fr-storage.omn.proximis.com/Imagestorage/imagesSynchro/740/740/59c9f5d81b980046161e7027a45913c1e441db82_BBO032058_1.png",
      "texte": "Si un jour, vous avez l'occasion d'aller à l'Oktoberfest, vous ne pourrez pas passer à côté de la brasserie Paulaner. Elle est l'un des piliers forts de la fête de la bière.La brasserie allemande est particulièrement connue pour ses bières de blé qui font partie des plus consommées au monde. Celles-ci sont composées d'au moins 50% de malt de froment ce qui leur apporte un goût très distinctif.La Paulaner Hefe Weissbier possède une robe jaune orangée légèrement trouble dû à une absence de filtration. Elle est recouverte d'une belle mousse crémeuse. Au nez, elle dévoile des arômes significatifs de banane et de céréale avec des notes de clou de girofle et de levure. Douce et onctueuse, elle révèle en bouche d'agréables saveurs fruitées accompagnées de notes de pain grillé.Une bière brassée dans la pure tradition allemande !"
    }
  ]
}